{"status": "success", "totalResults": 8069, "results": [{"article_id": "883bfa84350aefaae2c8d71a2ec0e358", "link": "https://www.khabarmasr.com/news/get_news/1065980/%D8%A7%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A8%D9%8A%D9%86-%D9%86%D8%B2%D9%84%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%86%D9%81%D9%84%D9%88%D9%86%D8%B2%D8%A7-%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AF..-%D9%83%D9%8A%D9%81-%D8%AA%D9%85%D9%8A%D8%B2-%D8%A8%D9%8A%D9%86%D9%87%D9%85-%D8%A8%D8%B3%D9%87%D9%88%D9%84%D8%A9%D8%9F", "title": "اعرف الفرق بين نزلة البرد والأنفلونزا وكوفيد.. كيف تميز بينهم بسهولة؟", "description": "خلال .7.20261698598398598487888087869889888998587984985986878989898487984981859848798484887817258481 فصل الشتاء وازدحام العيادات بأشخاص يعانون من سعال أو رشح أو إرهاق، يزداد الحيرة عند كثيرين، هل ما أشعر به مجرد نزلة برد بسيطة؟ أم أنفلونزا موسمية؟ أم ربما كوفيد19؟ فالحرارة، والسعال، و .7.20251130598584819888887887889889988988981981879848798489878788988829848798587984883985985986987878798484879898798483886817215481آلام الجسم، وسيلان الأنف كلها أعراض تتشابه بشكل كبير، لكن الفروق الدقيقة بينها هي التي تُحدد نوع العدوى وكيفية التعامل معها.وفقًا لتقرير نشره موقع التابع للمعاهد الوطنية للصحة بالولايات المتحدة، فإن التمييز بين هذه الأمراض الثلاثة ضروري ليس فقط لاختيار العلاج المناسب،بل أيضًا لتجنّب نقل العدوى للآخرين، خاصة أن بعضها ينتقل بسهولة كبيرة حتى قبل ظهور الأعراض.2 الفرق بين كوفيد19 والإنفلونزا2يُسبب كوفيد19 فيروس يُعرف باسم سارسكوف2، بينما تنشأ الإنفلونزا عن أنواع مختلفة من فيروسات الإنفلونزا و.ورغم أن الأعراض في الحالتين تتشابه مثل الحمى والسعال والصداع وآلام الجسم فإن هناك اختلافات مهمة في مدة ظهور الأعراض وطبيعة المرض.عادةً ما تبدأ أعراض الإنفلونزا بعد يومين إلى أربعة أيام من التعرض للعدوى،بينما قد يتأخر ظهور أعراض كوفيد19 حتى خمسة أيام أو أكثر، وقد تمتد الفترة الكامنة بين يومين وأربعة عشر يومًا.من العلامات المميزة لكوفيد19 والتي نادرًا ما تظهر في الإنفلونزا، فقدان حاستي الشم أو التذوق بشكل مفاجئ. ورغم أن هذه العلامة لا تظهر على كل المصابين، فإنها تُعد مؤشرًا واضحًا للإصابة بالفيروس.كلا الفيروسين ينتقل عبر الرذاذ الصادر أثناء السعال أو الكلام أو حتى التنفس، وقد يُصاب الآخرون دون أن يدركوا مصدر العدوى، لذلك تظل إجراءات الوقاية الشخصية مثل التباعد وارتداء الكمامة وسيلة فعالة للحد من الانتشار، خاصة في الأماكن المغلقة.الطريقة الوحيدة الدقيقة للتمييز بين العدويين هي إجراء الفحوصات المعملية،إذ يمكن للطبيب تحديد نوع الفيروس من خلال تحليل بسيط لأنف المريض أو الحلق.2 نزلة البرد العدوى الأخف لكنها الأكثر شيوعًا2نزلات البرد يسببها عدد كبير من الفيروسات،وغالبًا ما تكون أعراضها خفيفة ومحدودة في المدة.يبدأ الأمر غالبًا بسيلان أنف بسيط، تهيج في الحلق، وسعال خفيف.ونادرًا ما ترافقها حمى أو آلام في العضلات.عادةً ما يتعافى المصاب في غضون يومين إلى ثلاثة أيام، وتكمن أهمية العلاج في الراحة، وشرب كميات كافية من الماء، واستخدام أدوية بسيطة لتخفيف الاحتقان أو خفض الحرارة عند الحاجة.لا يوجد دواء يقضي تمامًا على نزلات البرد،لكن بعض الوسائل المنزلية مثل تناول العسل للأطفال فوق سنة، أو غسل الأنف بمحلول ملحي آمن، قد تُساعد في تهدئة الأعراض وتسريع التعافي.2 متى تكون الأعراض حساسية وليست عدوى؟2قد يظن البعض أنهم مصابون بنزلة برد مستمرة،بينما تكون الحقيقة أنهم يعانون من حساسية موسمية.الفرق الجوهري أن الحساسية ليست عدوى، ولا تنتقل من شخص لآخر لأنها ناتجة عن تفاعل مفرط من .7.2025101248781982984889829882898787828798498598687898998288984981859848798484887817152463جهاز المناعة مع مواد مثل الغبار أو حبوب اللقاح أو وبر الحيوانات.إذا كنت تعاني من حكة في العينين أو الأنف أو الأذن، فهذا يميل أكثر إلى الحساسية وليس البرد.كذلك، تختفي الأعراض عادة بمجرد الابتعاد عن المسبب، بينما تستمر في حالة العدوى الفيروسية لعدة أيام رغم الراحة والعلاج.العلاج في هذه الحالة يتركز على تجنب المثيرات، واستخدام .7.20259269819898798488198981878808187984859818187879819899858687887887984987988388798598986984899848788798488387839889984987809877131311مضادات الهيستامين أو بخاخات الأنف الموضعية التي يصفها الطبيب.2 الشتاء موسم الفيروسات2في الشتاء تزداد العدوى لأن الناس يقضون وقتًا أطول في أماكن مغلقة، ومع انخفاض درجات الحرارة والرطوبة، تزداد قدرة الفيروسات على البقاء لفترات أطول في الهواء وعلى الأسطح.يحذر الأطباء من إمكانية الإصابة المزدوجة بالإنفلونزا وكوفيد في الوقت نفسه، ما يجعل الأعراض أكثر حدة ويطيل مدة المرض.لهذا يُوصى بالحصول على اللقاحين معًا .7.202081898598698888887899898598783988984879888798498885988984984982878983988981988194934316لقاح كوفيد19 ولقاح الإنفلونزا الموسمية،لأنهما يمثلان خط الدفاع الأول في تقليل احتمالات الإصابة أو مضاعفاتها.2 طرق الوقاية التي لا غنى عنها2الوقاية ما زالت السلاح الأقوى ضد جميع الفيروسات التنفسية.2 إجراءات بسيطة يمكن أن تُحدث فرقًا كبيرًا وفقًا للخبراء2 .7.20251015878198982898839848798498898986879848589888998498498898287988998598687984898988989887988878899849859898787984879819849837157719غسل اليدين بانتظام بالماء والصابون لمدة لا تقل عن 20 ثانية. تغطية الفم والأنف أثناء السعال أو العطس بمنديل نظيف. تجنّب لمس الوجه بعد ملامسة الأسطح العامة. تهوية الأماكن المغلقة جيدًا. البقاء في المنزل عند الشعور بالمرض لتجنب نقل العدوى. كود _8573659890052660 ,,{ . 1. ., . , ..00, ..||{}, ..1..1||{[]} ..1 ..{ ._8573659890052660 .,.+ . .|| .10520,,{720,405} } },", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["تميز", "وكوفيد..", "بسهولة؟", "بينهم", "البرد", "كيف", "والأنفلونزا", "الفرق", "بين", "اعرف", "نزلة"], "creator": null, "language": "arabic", "country": ["egypt"], "category": ["other"], "datatype": "news", "pubDate": "2026-01-09 16:01:41", "pubDateTZ": "UTC", "fetched_at": "2026-01-09 16:03:22", "image_url": "https://www.khabarmasr.com/uploads/khabar_masr1.png", "video_url": null, "source_id": "khabarmasr", "source_name": "خبر مصر", "source_priority": 4112479, "source_url": "https://www.khabarmasr.com", "source_icon": "https://n.bytvi.com/khabarmasr.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "c61c7e0e90b4f878fd4f5bd25243dbc9", "link": "https://www.khabarmasr.com/news/get_news/1065979/%D9%85%D8%B4%D8%B1%D9%88%D8%A8%D8%A7%D8%AA-%D8%AA%D8%AC%D9%86%D8%A8%D9%87%D8%A7-%D9%81%D9%89-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1..-%D8%AA%D9%81%D8%A7%D9%82%D9%85-%D8%A7%D9%94%D8%B9%D8%B1%D8%A7%D8%B6-%D9%86%D8%B2%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D9%83%D8%AD%D8%A9", "title": "مشروبات تجنبها فى الشتاء.. تفاقم أعراض نزلات البرد والكحة", "description": "يعتبر فصل الشتاء موسم للإصابة بنزلات البرد والسعال والزكام و .7.2025122398398981988988981989818788982879868798483986981984989848798986858786898498698898583981869847242878احتقان الأنف، ورغم أن انخفاض درجات الحرارة هو السبب الرئيسي لهذه الحالات، ولكن هناك أدلة كثيرة تشير إلى أن النظام الغذائي يلعب دورًا محوريًا في كون الجسم أكثر عرضة للإصابة بأمراض الشتاء، وهو ما يوضحه تقرير موقع .بعض الأطعمة تتمتع بقدرة طبيعية على التبريد، وعند تناولها خلال فصل الشتاء، فإنها تُخفض درجة حرارة الجسم الداخلية، وتزيد من إفراز المخاط، وتُضعف مناعة الجسم خاصة فى الشتاء.2 فيما يلى.. مشروبات باردة فى الشتاء تضعف المناعة وتزيد من حدة الإصابة بنزلات البرد والكحة والزكام22 ماء الشمر2اشتهرت .7.202544985986985878889837981988878689848986879889849858781879849828198189985898880988818798484985816942700بذور الشمر بخصائصها الهضمية والمطهرة للجسم، ويُعد ماء الشمر، سواءً كان مغليًا أو منقوعًا من أكثر المشروبات استهلاكًا للمساعدة على الهضم والحفاظ على رطوبة الجسم، ومع ذلك، فإن طبيعته المُبردة قد تكون مفيدة جدًا خلال فصل الصيف، بينما على العكس قد تضرالجسم خلال فصل الشتاء، حيث أن تناول ماء الشمر يوميًا خلال الشتاء قد يُؤدي إلى تراكم المخاط في الجهاز التنفسي، مما يزيد من احتمالية الإصابة بالاحتقان ونزلات البرد المزمنة، لذلكيمكنك استبدال ماء الشمر بأعشاب دافئة مثل الزنجبيل أو القرفة، التي تُعزز الدورة الدموية وصحة الجهاز التنفسي والمناعة العامة خلال أشهر الشتاء الباردة.2 عصائر الفاكهة الممزوجة باللبن2تُعد عصائر الفاكهة منعشة وصحية خاصة عند مزجها بالحليب، حيث يعشقها الكثير منا خاصة فى فصل الصيف، فهي غنية بالبروبيوتيك والفيتامينات، وتُساعد على تبريد الجسم، ولكنها قد تُسبب زيادة في إفراز المخاط عند تناولها فى الشتاء، ويمكن للإفراط في .7.20181228881878389879848798487889898186984988986898687988984898587868187984981879839878989986898687988984879848985878198387985984894084031تناول عصائر الفاكهةمع الحليب في فصل الشتاء أن يُسببا احتقان الأنف، ويُسدان مجاري الجيوب الأنفية، ويزيدان من احتمالية الإصابة بنزلات البرد، وللتخلص من السعال والاحتقان المتكررين في فصل الشتاء، ينصح الأطباء بتناول .7.202582498498587808798888881983879849858481988888788798483878986899818818998288984898687988984987877098898المشروبات الساخنة المُضاف إليها توابل دافئة مثل الحبهان أو الزنجبيل، للاستفادة من فوائدها الغذائية دون الشعور بالبرودة.2 ماء جوز الهند2تُعد .7.20251227981988878688589889984878898898289987879848986879889849858781898882879849879868981988798484887817247635 ماء جوز الهند مشروبًا مرطبًا للغاية ومتوازنًا للكهارل، ونظرًا لخصائصها المُبردة يُفضل تجنب تناولها خلال فصل الشتاء، في الواقع، قد يؤدي شرب كميات كبيرة منها في الشتاء إلى انخفاض درجة حرارة الجسم، مما قد يُضعف المناعة ويجعل الشخص أكثر عرضةً للإصابة بالعدوى الموسمية،كما يمكن للوقاية تناولها في درجة حرارة الغرفة للحفاظ على دفء الجسم، ويمكن استبدالهابأنواع شاي صحية أو مشروبات عشبية دافئةلترطيب الجسم و .7.202512289819888786898487889889828998787984848188898598818798488818982879849819898798484887819858488837248515دعم المناعة وصحة الجهاز التنفسي.2 نصائح عملية لتجنب نزلات البرد والسعال2 تجنب تناول .7.20211125583849887818888981989883985983899868898687988984879848387899858987984888781889981985551349الأطعمة الباردة خلال فصل الشتاء لمنع .7.202512118798489848985818289879848987878287984985986878998989984879858788984898898983849818689981879849859868789897228078ضعف المناعة. أدرج الأطعمة الدافئة والرطبة في نظامك الغذائي لدعم دفء الجسم والصحة العامة. احرص على .7.202511798398981988188887879848985988984988898985879849869889858798498387981989888588987984839858987816848797النوم الكافي لتقوية جهاز المناعة. مارس التمارين الرياضية المعتدلة للحفاظ على اللياقة البدنية والمناعة. .7.20239238781982878898899889984898298498984985838988988788798498398881898829889849888588781898798489888816310469إدارة التوتر بفعالية، لأنه يمكن أن يؤثر على الصحة العامة وقابلية الإصابة بالأمراض.يمكن أن تساعد التعديلات الطفيفة في النظام الغذائي، وخاصة تجنب الأطعمة الباردة، في تقليل تكرار الإصابة بنزلات البرد، إن الحرص على اتباع هذه الممارسات الشاملة يدعم .7.20252398198288798687984988829869888998585889879848987878287984898698183988985878198986819887869889985987985896869780صحة الجهاز التنفسي ويمنع السعال خلال أشهر الشتاء.2 دور الدفء الداخلي في تعزيز المناعة2تتفاقم حالات مثل .7.20231238798485889879848881988787986988998498287898598889881986878798488988989829899859868798483898798487984848988989988879849819881988836058402السعال الشتوي و .7.20261488781889868298487887984888189888798483898798498198987984848878188987809878798498187983987897256077نزلات البرد الشائعة نتيجة فقدان الجسم لحرارته الداخلية، مما يؤثر على وظائفه الحيوية، ووفقًا لخبراء التغذية فإن خصائص التبريد في الطعام قد تزيد من إفراز المخاط، وتبطئ الدورة الدموية، مما يؤثر على آلية الدفاع الطبيعية للجسم ضد الكائنات الدقيقة المسببة للعدوى والأمراض، ويؤكد الخبراء أن الحفاظ على دفء الجسم من خلال الطعام يُسهم بشكل كبير في تنظيم إفراز المخاط ودعم دفاعات الجسم الطبيعية. كود _8573659890052660 ,,{ . 1. ., . , ..00, ..||{}, ..1..1||{[]} ..1 ..{ ._8573659890052660 .,.+ . .|| .10520,,{720,405} } },", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["مشروبات", "البرد", "أعراض", "الشتاء..", "تجنبها", "والكحة", "تفاقم", "نزلات"], "creator": null, "language": "arabic", "country": ["egypt"], "category": ["lifestyle"], "datatype": "news", "pubDate": "2026-01-09 16:01:41", "pubDateTZ": "UTC", "fetched_at": "2026-01-09 16:03:22", "image_url": "https://www.khabarmasr.com/uploads/khabar_masr1.png", "video_url": null, "source_id": "khabarmasr", "source_name": "خبر مصر", "source_priority": 4112479, "source_url": "https://www.khabarmasr.com", "source_icon": "https://n.bytvi.com/khabarmasr.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "2ce104db0feb3e6fe104f422e0656510", "link": "https://www.khabarmasr.com/news/get_news/1065981/%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D9%84%D8%B9%D8%A8%D8%A9-%D9%88%D9%82%D9%84%D8%A8%D8%AA-%D8%A8%D8%AC%D8%AF..-%D9%83%D9%8A%D9%81-%D8%AA%D8%BA%D8%B2%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9-%D8%B9%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D9%81%D8%A7%D9%84-%D9%88%D8%AA%D8%BA%D9%8A%D8%B1-%D8%B3%D9%84%D9%88%D9%83%D9%87%D9%85%D8%9F", "title": "مسلسل لعبة وقلبت بجد.. كيف تغزو الألعاب الإلكترونية عقول الأطفال وتغير سلوكهم؟", "description": "بعد النجاح الكبير لمسلسل .7.20251223888989858498788289859819898598889881985887988818988883879849858985986981987242115ميد تيرم، أعلنت الشركة المتحدة للخدمات الإعلامية انطلاق أولى حلقات مسلسلها الجديد .7.2026148388878798498898285899858398483984984898889988982984888888898288984898186987899849897257819لعبة وقلبت بجد، الذي يُعرض على شاشة ابتداءً من 10 يناير المقبل، في السابعة مساءً، بطولة النجم أحمد زاهر، وبمشاركة عمر الشناوي، ريام كفارنة، دنيا المصري، منى أحمد زاهر، وحجاج عبد العظيم، المسلسل من تأليف محمد عبد العزيز، وإخراج حاتم متولي في أولى تجاربه الإخراجية.وتدور أحداث العمل في قالب درامي اجتماعي مثير حول عائلة تنقلب حياتها رأسًا على عقب بسبب انغماس أطفالها في لعبة إلكترونية شهيرة تُدعى .7.20259888981898798487981984984984898298489878388487819899869818398998988868985887878181988889849889838398898685878688998598498897114633روبلوكس، ما يفتح الباب لمناقشة واحدة من أخطر القضايا التي تهدد جيل اليوم إدمان الألعاب الإلكترونية.2 الأطفال واللعب.. من التسلية إلى السيطرة2وفقًا لتقرير نشره موقع ، فإن الأطفال في العصر الرقمي يقضون أكثر من 5 ساعات يوميًا أمام الشاشات، ما بين هواتف ذكية، وأجهزة لوحية، وألعاب فيديو، وهو ما يجعل التكنولوجيا تتحول تدريجيًا من وسيلة ترفيه إلى عنصر مهيمن على وعي الطفل وسلوكه.هذا الارتباط الزائد بالأجهزة يجعل الطفل يتعلم مبكرًا كيف يتعامل مع التقنية، لكنه في الوقت نفسه يفقد التوازن بين العالم الواقعي والافتراضي، ويُصبح أكثر عرضة للتأثر بما يراه ويسمعه داخل اللعبة.2 الألعاب الإلكترونية.. سلاح ذو حدين2على الرغم من الصورة السلبية المنتشرة عن ألعاب الفيديو، فإن لها بعض الجوانب الإيجابية إذا مورست باعتدال.فقد كشفت دراسات أجراها معهد أكسفورد للصحة الرقمية أن بعض الألعاب تنمّي القدرات العقلية ومهارات التفكير السريع، وتُحسّن التنسيق بين اليد والعين، وتزيد من التركيز والانتباه.كما يمكن أن تساعد في تعزيز .7.20153218798481988786898838798798598198982988788998598787818788798489888785984988879848098387819848989879848387981879842112619مهارات التواصل الاجتماعي لدى الأطفال عبر التفاعل مع أصدقاء داخل اللعبة، وهو ما يُنمي لديهم روح التعاون والمنافسة الإيجابية.2 22 إدمان الألعاب الإلكترونية.. مرض معترف به رسميًا2في عام 2019، أدرجت منظمة الصحة العالمية إدمان الألعاب الإلكترونية ضمن قائمة الاضطرابات النفسية، جنبًا إلى جنب مع إدمان الكحول والمخدرات.وتُعرف الحالة بأنها سلوك متكرر ومستمر في ممارسة الألعاب الرقمية، يصل إلى درجة فقدان السيطرة، ويفضّل فيها الشخص اللعب على أي نشاط آخر، رغم ما يسببه من ضرر اجتماعي أو نفسي أو صحي.دراسة حديثة أجرتها جامعة نوتنغهام البريطانية وجدت أن الأطفال الذين يلعبون لساعات طويلة يُظهرون ارتفاعًا في مستويات التوتر، واضطراب النوم، والعزلة الاجتماعية، مقارنة بأقرانهم. كما وُجد أن نسبة كبيرة منهم تعاني من .7.2018817838981878698281889879849858988987984982988198887868781878887898198879848498798893914471اضطرابات في الشهية، وضعف في الأداء الدراسي، وتقلّص الرغبة في ممارسة الأنشطة البدنية.2 كيف تغيّر الألعاب سلوك الأطفال؟2تأثير الألعاب لا يتوقف عند الإدمان فحسب، بل يمتد ليشمل طريقة تفكير الطفل وتعاطيه مع المواقف اليومية.فالألعاب التي تتضمن عنفًا مفرطًا أو سلوكًا عدوانيًا، مثل و ، تُعيد برمجة ردود أفعال الطفل، فيتعلم أن العدوان وسيلة لحل المشكلات، وأن الفوز يستحق أي وسيلة لتحقيقه.وتشير أبحاث جامعة ستانفورد إلى أن التعرّض المستمر لمشاهد العنف الرقمي يُضعف التعاطف مع الآخرين، ويزيد من القابلية للسلوك العدواني في الحياة الواقعية.من ناحية أخرى، يُسبب الانغماس المفرط في الألعاب الإلكترونية ضعفًا في المهارات الاجتماعية، إذ يقضي الأطفال معظم أوقاتهم في عالم افتراضي، بعيدين عن التواصل الإنساني الحقيقي، ما يؤدي تدريجيًا إلى العزلة والاكتئاب.الحل لا يكمن في منع الألعاب الإلكترونية تمامًا، بل في تنظيم الوقت، ومراقبة نوعية الألعاب التي يتعرض لها الطفل، وتشجيعه على أنشطة واقعية تُغذّي مهاراته العقلية والاجتماعية.فالإدمان ليس في التكنولوجيا ذاتها، بل في غياب التوازن. كود _8573659890052660 ,,{ . 1. ., . , ..00, ..||{}, ..1..1||{[]} ..1 ..{ ._8573659890052660 .,.+ . .|| .10520,,{720,405} } },", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["مسلسل", "الأطفال", "عقول", "تغزو", "كيف", "الإلكترونية", "وقلبت", "وتغير", "سلوكهم؟", "الألعاب", "لعبة", "بجد.."], "creator": null, "language": "arabic", "country": ["egypt"], "category": ["lifestyle"], "datatype": "news", "pubDate": "2026-01-09 16:01:41", "pubDateTZ": "UTC", "fetched_at": "2026-01-09 16:03:31", "image_url": "https://www.khabarmasr.com/uploads/khabar_masr1.png", "video_url": null, "source_id": "khabarmasr", "source_name": "خبر مصر", "source_priority": 4112479, "source_url": "https://www.khabarmasr.com", "source_icon": "https://n.bytvi.com/khabarmasr.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "3c6a71ba85c51711ca23fc1738f3b0eb", "link": "https://www.khabarmasr.com/news/get_news/1065978/%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9:-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%8A%D9%82%D9%89-%D9%83%D8%B9%D9%84%D8%A7%D8%AC-%D8%AF%D8%A7%D8%B9%D9%85-%D8%AA%D9%8F%D8%AD%D8%AF%D8%AB-%D9%81%D8%B1%D9%82%D8%A7-%D9%81%D9%8A-%D8%AA%D8%AE%D9%81%D9%8A%D9%81-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%84%D8%AF%D9%89-%D8%A7%D9%84%D9%86%D8%A7%D8%AC%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D8%B1%D8%B7%D8%A7%D9%86", "title": "دراسة الموسيقى كعلاج داعم تُحدث فرقا في تخفيف القلق لدى الناجين من السرطان", "description": "يُعد .7.202619982984982879869898689984989983988983888798483818683885878698998698183989989888689859819879889858798498298498287984889886987261873القلق أحد أكثر التحديات النفسية شيوعًا التي تواجه مرضى السرطان بعد انتهاء رحلة العلاج الجسدي. فبين الخوف من الانتكاس، وضغط الفحوصات الدورية، وتغير نمط الحياة، يعيش كثير من الناجين في حالة تأهب دائم يصعب التخلص منها بسهولة. هنا يبرز سؤال محوري هل يمكن للموسيقى أن تكون علاجًا حقيقيًا، لا ترفًا، في تخفيف هذا القلق العميق؟وفقًا لتقرير نشره موقع ، أظهرت دراسة أمريكية جديدة أن .7.202251598398981988387898879848998487888879849859888398982989981989986985988879848387981879845761044العلاج بالموسيقى الذي يُقدَّم عبر الإنترنت استطاع أن يحقق نتائج موازية للعلاج السلوكي المعرفي، وهو العلاج النفسي المعياري المستخدم عادة لمواجهة اضطرابات القلق، بل وحافظت نتائجه الإيجابية على المدى الطويل حتى بعد مرور 26 أسبوعًا من انتهاء الجلسات.الدراسة التي أجراها فريق من الباحثين في مركز ميموريال سلون كيترينج للسرطان في نيويورك شملت 300 مشارك من .7.20211189838981878698888899849898798498687898986985986879848381878798687984880819859869878783888182987875161816 الناجين من السرطان، ممن أتمّوا علاجهم الطبي ويعانون من مستويات مرتفعة من القلق. قُسِّم المشاركون عشوائيًا إلى مجموعتين الأولى تلقت جلسات علاج بالموسيقى تُدار عن بُعد بواسطة معالجين معتمدين، والثانية خضعت للعلاج السلوكي المعرفي عبر الإنترنت كذلك.امتدت فترة العلاج سبعة أسابيع، وتابعت الدراسة المشاركين بعد ذلك لمدة نصف عام تقريبًا لتقييم استمرار التحسُّن.وقد اعتمد الباحثون في قياس فاعلية العلاجين على مقياس القلق و .7.202512288798485889879848987984985988987984986848787879848889869899889859898398598683985818786879849829848898889829849898483898187867250047الاكتئاب في المستشفى ، وهو مقياس معتمد في تقييم شدة الأعراض النفسية لدى المرضى. كما تضمنت المتابعة الجوانب المرتبطة بالتعب، واضطرابات النوم، والقدرات المعرفية، وجودة الحياة العامة2 النتائج2كشفت النتائج أن كلا العلاجين حقق تحسنًا واضحًا في مستويات القلق، مع فارق ضئيل لا يحمل دلالة إحصائية بين المجموعتين.بلغ معدل الاستجابة للعلاج بالموسيقى نحو 73 في الأسبوع الثامن، واستمر بنسبة تقارب 72 بعد 26 أسبوعًا، وهي نتائج مماثلة لتلك المسجّلة لدى مجموعة العلاج السلوكي المعرفي.هذا الاستقرار الطويل نسبيًا في التحسن النفسي يشير إلى أن الموسيقى ليست مجرد وسيلة تهدئة مؤقتة، بل أداة علاجية قادرة على إحداث تغيير مستمر في الحالة الانفعالية.المثير أن فعالية العلاج بالموسيقى لم تتأثر بعوامل مثل مستوى التعليم أو المدة منذ تشخيص السرطان، في حين بدا العلاج السلوكي أكثر تأثرًا بهذه المتغيرات. ويُرجّح الباحثون أن الطابع الإبداعي والتفاعلي للموسيقى يسهم في تحسين الالتزام العلاجي، إذ يدمج المريض في تجربة وجدانية إيجابية لا تتطلب جهدًا معرفيًا معقدًا.2 الأبعاد العملية2يرى مؤلفو الدراسة أن العلاج بالموسيقى الذي يُقدَّم عن بُعد بواسطة مختصين مؤهلين يمكن اعتباره خيارًا علاجيًا متكاملًا، وليس بديلاً مؤقتًا، خاصة للمرضى الذين يواجهون صعوبة في الوصول إلى الجلسات النفسية التقليدية أو يترددون في طلب المساعدة بسبب الوصمة الاجتماعية المرتبطة بالعلاج النفسي.كما تُبرز الدراسة أهمية التطبيب عن بُعد كأداة لتوسيع نطاق الوصول للعلاجات النفسية، وهو ما يمثل تحولًا مهمًا في مستقبل الرعاية الصحية بعد السرطان.أشار الباحثون إلى أن غالبية المشاركين كانوا من النساء المتعافيات من سرطان الثدي، ما يجعل من الضروري توسيع نطاق الدراسات المستقبلية لتشمل أنواعًا أخرى من السرطان والفئات العمرية المختلفة.ورغم هذه القيود، تؤكد النتائج أن الموسيقى يمكن أن تكون أداة علاجية علمية معترف بها، تُسهم في تخفيف العبء النفسي وتحسين جودة الحياة بعد العلاج من السرطان، و نُشرت الدراسة في مجلة ، بدعم من معهد أبحاث نتائج المرضى والمعاهد الوطنية للصحة في الولايات المتحدة. كود _8573659890052660 ,,{ . 1. ., . , ..00, ..||{}, ..1..1||{[]} ..1 ..{ ._8573659890052660 .,.+ . .|| .10520,,{720,405} } },", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["تخفيف", "دراسة:", "تُحدث", "كعلاج", "فرقا", "داعم", "السرطان", "القلق", "الموسيقى", "الناجين", "لدى"], "creator": null, "language": "arabic", "country": ["egypt"], "category": ["lifestyle"], "datatype": "news", "pubDate": "2026-01-09 16:01:40", "pubDateTZ": "UTC", "fetched_at": "2026-01-09 16:03:28", "image_url": "https://www.khabarmasr.com/uploads/khabar_masr1.png", "video_url": null, "source_id": "khabarmasr", "source_name": "خبر مصر", "source_priority": 4112479, "source_url": "https://www.khabarmasr.com", "source_icon": "https://n.bytvi.com/khabarmasr.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "fef90f7511762165fd9ba415ae561b2b", "link": "https://www.khabarmasr.com/news/get_news/1065970/%D8%AB%D9%88%D8%B1%D8%A7%D9%86-%D8%AC%D8%A8%D9%84-%D8%B3%D9%8A%D9%85%D9%8A%D8%B1%D9%88-%D9%81%D9%89-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D9%8A%D8%B7%D9%84%D9%82-%D8%B3%D8%AD%D8%A8%D8%A7-%D8%B3%D8%A7%D8%AE%D9%86%D8%A9-%D9%84%D9%85%D8%B3%D8%A7%D9%81%D8%A9-4-%D9%83%D9%8A%D9%84%D9%88%D9%85%D8%AA%D8%B1%D8%A7%D8%AA", "title": "ثوران جبل سيميرو فى إندونيسيا يطلق سحبا ساخنة لمسافة 4 كيلومترات", "description": "ثار .7.202511248598689889869883988785858788893838488785988986829888839838819859865008488588187817209166بركان جبل سيميرو، الواقع على الحدود بين منطقتى لومجانج ومالانج فى إقليم جاوة الشرقية بإندونيسيا، بعد ظهر اليوم الجمعة، مطلقًا سحبًا من الرماد والمواد البركانية الحارّة و .7.2024568988818798682881984888984839898598819888798485986898898698839899888880988187898498483983879869859868798489859858798488819838798698896566910التدفقات البركانية امتدت لمسافة نحو أربعة كيلومترات من قمة ماهاميرو.2 استمرار النشاط البركاني2وقال سيجيت ريان ألفيان، المسئول في مركز رصد جبل سيميرو في مؤتمر صحفي إن ثوران البركان لايزال مستمرًا حتى اللحظة؛ حيث أطلق تدفقًا بركانيًا حارًا وصل إلى نحو 4 آلاف متر.وأعلنت السلطات المحلية أن .7.202511208598689889869883988788183984981819828798888985878984988883898899849859828787898998498898587887986885881898881879868881983879867204382ثوران البركان بدأ في تمام الساعة 313 عصرًا بالتوقيت المحلي، حيث ارتفع عمود الرماد البركاني إلى نحو ألفي متر فوق القمة، أي ما يعادل 5,676 مترًا فوق مستوى سطح البحر، فيما أكد ألفيان أن عمود الرماد كان رماديا اللون وكثيفًا واتجه نحو الشمال والشمال الشرقي وقد سُجّل الثوران على جهاز رصد الزلازل بسعة قصوى بلغت 22 مليمترًا، واستمر لمدة تقارب 19 دقيقة و52 ثانية.2 رفع مستوى التأهب إلى الدرجة الثالثة2ويخضع جبل سيميرو حاليًا لحالة التأهب من المستوى الثالث. وفي هذا السياق، أصدر مركز علم البراكين والتخفيف من المخاطر الجيولوجية عدة توصيات، من بينها دعوة السكان إلى الامتناع عن ممارسة أي أنشطة في القطاع الجنوبي الشرقي، خصوصًا على امتداد منطقة بيسوك كوبوكان، ضمن دائرة نصف قطرها 13 كيلومترًا من القمة.كما حذّرت السلطات السكان خارج هذه المنطقة من الاقتراب لمسافة تقل عن 500 متر من ضفاف الأنهار في منطقة بيسوك كوبوكان، نظرًا لاحتمال توسع نطاق التدفقات البركانية الحارّة وتدفّق الحمم البركانية التي قد تمتد لمسافة تصل إلى 17 كيلومترًا من القمة.ودعت الجهات المختصة أيضًا إلى تجنب أي أنشطة ضمن دائرة خمسة كيلومترات من فوهة البركان أو القمة، بسبب مخاطر تساقط الصخور المتوهجة.كما نبهت إلى احتمال حدوث سحب حارّة وتدفّقات حمم على طول الأنهار والأودية المتفرعة من قمة جبل سيميرو، لاسيما في مناطق بيسوك كوبوكان، وبيسوك بانج، وبيسوك كيمبار، إضافة إلى احتمال تدفّق الحمم في الروافد الصغيرة المجاورة. كود _8573659890052660 ,,{ . 1. ., . , ..00, ..||{}, ..1..1||{[]} ..1 ..{ ._8573659890052660 .,.+ . .|| .10520,,{720,405} } },", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["يطلق", "كيلومترات", "ثوران", "سيميرو", "ساخنة", "جبل", "لمسافة", "إندونيسيا", "سحبا"], "creator": null, "language": "arabic", "country": ["egypt"], "category": ["lifestyle"], "datatype": "news", "pubDate": "2026-01-09 16:01:37", "pubDateTZ": "UTC", "fetched_at": "2026-01-09 16:03:16", "image_url": "https://www.khabarmasr.com/uploads/khabar_masr1.png", "video_url": null, "source_id": "khabarmasr", "source_name": "خبر مصر", "source_priority": 4112479, "source_url": "https://www.khabarmasr.com", "source_icon": "https://n.bytvi.com/khabarmasr.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "d8870f38375cd2f90afbc225b442a923", "link": "https://www.khabarmasr.com/news/get_news/1065967/%D8%A7%D9%94%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%AD%D8%AA%D8%B1%D9%82..-%D8%AD%D8%B1%D8%A7%D9%8A%D9%94%D9%82-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A%D8%A9-%D9%88%D9%85%D9%81%D9%82%D9%88%D8%AF%D9%88%D9%86-%D8%A8%D9%8A%D9%86%D9%87%D9%85-%D8%B7%D9%81%D9%84-%D9%88%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D8%AD%D8%B1%D8%A7%D8%B1%D8%A9-%D8%AA%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%A7%D9%84%D9%80-40", "title": "أستراليا تحترق.. حرائق كارثية ومفقودون بينهم طفل ودرجات حرارة تتجاوز الـ 40", "description": "تهدد حرائق غابات عنيفة عشرات البلدات الريفية في جنوب شرق .7.7261775أستراليا، في ظل ظروف مناخية وُصفت بـالكارثية نتيجة موجة حر شديدة وجفاف غير مسبوق، بحسب ما أعلنته فرق الإطفاء اليوم الجمعة 9 يناير 2026.2 اختفاء 3 أشخاص بينهم طفل2وأفادت الشرطة الأسترالية باختفاء ثلاثة أشخاص، بينهم طفل، في إحدى أكثر المناطق تضررًا من الحرائق، وسط مخاوف متزايدة على سلامتهم.وتسعى السلطات إلى السيطرة على نحو 30 حريقًا مختلفًا باستخدام فرق برية وجوية، إلا أن الرياح العاتية التي تتجاوز سرعتها 100 كيلومتر في الساعة قد تجبر طائرات الإطفاء على التوقف مؤقتًا، ما يعقّد جهود احتواء النيران.2 درجات الحرارة تتجاوز الـ 40 درجة مئوية2ومن المتوقع أن تتجاوز درجات الحرارة 40 درجة مئوية بسبب موجة الحر التي تضرب المنطقة، وهو ما يخلق أخطر ظروف مواتية لاندلاع حرائق الغابات في البلاد منذ ما عُرف بـالصيف الأسود عام 2019.ودعت السلطات سكان عشرات القرى الريفية في ولاية فيكتوريا إلى الإخلاء الفوري. وقال مفوض إدارة الطوارئ، تيم ويبورش إذا لم يغادروا الآن، فقد يفقدون حياتهممن جانبه، أكد رئيس هيئة مكافحة الحرائق، جيسون هيفرنن، أن مستوى خطر الحرائق بلغ درجة كارثية، وهي أعلى تصنيف للخطر في أستراليا.وأضاف هيفرنن على سكان فيكتوريا الاستعداد لمزيد من الخسائر المادية، وربما ما هو أسوأ. اليوم سيكون شديد التقلب والخطورة على رجال الإطفاء والمجتمعات المحليةوأوضحت الشرطة أن أحد أكثر الحرائق تدميرًا التهم نحو 28 ألف هكتار قرب بلدة لونجوود، على بعد 150 كيلومترًا شمال مدينة ملبورن، وقال قائد الإطفاء المحلي، جورج نوي، إن بعض الممتلكات دُمرت بالكامل، مشيرًا إلى فقدان المزارعين لمواشيهم ومرافقهم ومصادر رزقهم، واصفًا الوضع ب المدمر تمامًاورغم أن أسوأ الحرائق تتركز في مناطق ريفية قليلة السكان، إلا أن ملايين الأشخاص في ولايتي فيكتوريا ونيو ساوث ويلز يعانون من موجة الحر، بما في ذلك سكان المدن الكبرى مثل سيدني وملبورن. كود _8573659890052660 ,,{ . 1. ., . , ..00, ..||{}, ..1..1||{[]} ..1 ..{ ._8573659890052660 .,.+ . .|| .10520,,{720,405} } },", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["أستراليا", "الـ", "ومفقودون", "كارثية", "بينهم", "طفل", "ودرجات", "حرائق", "تحترق..", "تتجاوز", "حرارة"], "creator": null, "language": "arabic", "country": ["egypt"], "category": ["lifestyle"], "datatype": "news", "pubDate": "2026-01-09 16:01:36", "pubDateTZ": "UTC", "fetched_at": "2026-01-09 16:03:31", "image_url": "https://www.khabarmasr.com/uploads/khabar_masr1.png", "video_url": null, "source_id": "khabarmasr", "source_name": "خبر مصر", "source_priority": 4112479, "source_url": "https://www.khabarmasr.com", "source_icon": "https://n.bytvi.com/khabarmasr.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "24abbcccaea853095acc7d35f6996369", "link": "https://www.khabarmasr.com/news/get_news/1065968/%D9%85%D9%83%D8%A7%D9%84%D9%85%D8%AA%D9%87-%D9%85%D8%B9-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%85%D9%86%D8%B9%D8%AA-%D8%A7%D9%94%D8%B2%D9%85%D8%A9..-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D9%83%D9%88%D9%84%D9%88%D9%85%D8%A8%D9%8A%D8%A7:-%D9%87%D9%86%D8%A7%D9%83-%D8%AA%D9%87%D8%AF%D9%8A%D8%AF-%D8%AD%D9%82%D9%8A%D9%82%D9%89-%D8%A8%D8%AA%D8%AF%D8%AE%D9%84-%D8%B9%D8%B3%D9%83%D8%B1%D9%89-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%89", "title": "مكالمته مع ترامب منعت أزمة.. رئيس كولومبيا هناك تهديد حقيقى بتدخل عسكرى أمريكى", "description": "قال .7.20261888187985888788587984985898186988398398898498898588988798488889859849818798498588818789888984879818788986878698897261867رئيس كولومبيا جوستافو بيترو إنه يعتقد بوجود تهديد حقيقى الآن بعمل عسكري أمريكي ضد .7.2026199859869859838798498589887819889889984878388187898898899869818798798498888839828788983985819898387879849848789898698897262124كولومبيا، مضيفاً أن الولايات المتحدة تعامل الدول الأخرى كجزء من إمبراطوريتها.جاء هذا في تصريح من بيترو لهيئة الإذاعة البريطانية بى بى سى، بعد أن هدد الرئيس الأمريكي بلاده بعمل عسكري. وقال رئيس كولومبيا إن الولايات المتحدة تُخاطر بالتحول من الهيمنة على العالم إلى العزلة عنه.2 بيترو يهاجم الهجرة والجمارك الامريكية2كما اتهم بيترو عملاء إدارة الهجرة والجمارك الأمريكية بالتصرف كـ كتائب نازية، وذلك في ظل توسيع ترامب عمليات إدارة الهجرة والجمارك بشكل كبير في إطار ما وصفته الإدارة بحملة قمع ضد الجريمة والمهاجرين الذين دخلوا الولايات المتحدة بطريقة غير شرعية.وكان ترامب قد تحدث مع بيترو هاتفيًا مساء الأربعاء، وبعدها قال إنه سيلتقي نظيره الكولومبي في البيت الأبيض قريبًا. وكتب ترامب على منصته تروث سوشيال في وقت متأخر من مساء الأربعاء بعد المكالمة، واصفًا حديثه مع بيترو بأنه شرف عظيم. وقال مسؤول كولومبي آنذاك إن المحادثة عكست تحولًا جذريًا في الخطاب من كلا الجانبين.2 العلاقات بين ترامب وبيترو لم تتحسن بشكل كبير2إلا أن لهجة بيترو، في مقابلته مع بى بى سى، أشارت إلى أن العلاقات لم تتحسن بشكل ملحوظ.وقال رئيس كولومبيا إن المكالمة استمرت أقل من ساعة، معظمها كان من نصيبي، وتناولت تهريب المخدرات في كولومبيا وموقف كولومبيا من فنزويلا وما يحدث في أمريكا اللاتينية فيما يتعلق بالولايات المتحدة.وفى مقابلة أخرى مع صحيفة نيويورك تايمز، قال بيترو، إنه تحدث معظم وقت المكالمة التي استمرت 55 دقيقة، وهي الأولى بين الزعيمين، ولم يسمح لترامب بالتحدث إلا في آخر 15 دقيقة.وأوضح بيترو أنه لم تُقدّم أي مطالب أو مقترحات ملموسة للتعاون؛ وأن ذلك سيأتي لاحقًا ربما خلال زيارة مرتقبة للبيت الأبيض أعلن عنها ترامب في منشور ودود على وسائل التواصل الاجتماعي عقب المكالمة.وقالت نيويورك تايمز إن هذا الحوار أثار احتمال أن يتمكن بيترو، على غرار قادة اليسار في البرازيل والمكسيك، من تجنب العقوبات التي هددت بها واشنطن، مثل العمل العسكري الأحادي أو فرض تعريفات جمركية إضافية، وأن يسير على حافة رفيعة بين تلبية مطالب السيد ترامب والتمسك بأيديولوجيته.وبينما وصف السيد بيترو المكالمة بأنها ودية، فقد أوضح أيضاً أنه لن يخفي معتقداته لإرضاء السيد ترامب وسيسعى إلى عرض قضيته من خلال الحوار. كود _8573659890052660 ,,{ . 1. ., . , ..00, ..||{}, ..1..1||{[]} ..1 ..{ ._8573659890052660 .,.+ . .|| .10520,,{720,405} } },", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["أزمة..", "منعت", "بتدخل", "أمريكى", "رئيس", "كولومبيا:", "هناك", "حقيقى", "مكالمته", "تهديد", "عسكرى", "ترامب"], "creator": null, "language": "arabic", "country": ["egypt"], "category": ["lifestyle"], "datatype": "news", "pubDate": "2026-01-09 16:01:36", "pubDateTZ": "UTC", "fetched_at": "2026-01-09 16:03:21", "image_url": "https://www.khabarmasr.com/uploads/khabar_masr1.png", "video_url": null, "source_id": "khabarmasr", "source_name": "خبر مصر", "source_priority": 4112479, "source_url": "https://www.khabarmasr.com", "source_icon": "https://n.bytvi.com/khabarmasr.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "43d812c231ee66ff039f6eb6e2e9d2f0", "link": "https://www.khabarmasr.com/news/get_news/1065969/3-%D9%86%D8%B3%D8%A7%D8%A1-%D9%8A%D8%AA%D8%AD%D9%83%D9%85%D9%86-%D8%A8%D9%85%D8%B5%D9%8A%D8%B1-%D9%81%D9%86%D8%B2%D9%88%D9%8A%D9%84%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-%D9%85%D8%A7%D8%AF%D9%88%D8%B1%D9%88..-%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%8A%D9%87%D9%86", "title": "3 نساء يتحكمن بمصير فنزويلا بعد اعتقال مادورو.. تعرف عليهن", "description": "بعد اعتقال الرئيس الفنزويلي .7.7263032نيكولاس مادورو، دخلت فنزويلا مرحلة مفصلية في تاريخها السياسي، حيث أصبح مصير الدولة بين أيدي ثلاث نساء محور الأحداث، كل واحدة منهن تمثل طرفًا مختلفًا في الصراع على السلطة والاستقرار.2 ماريا ماتشادو2الواجهة الأبرز هي ماريا كورينا .7.7262461ماتشادو، زعيمة المعارضة المعروفة بمواجهتها المستمرة لنظام مادورو، وتحولت ماتشادو اليوم إلى رمز للسلطة الانتقالية المحتملة، وهي تسعى لكسب شرعية شعبية ودولية في الوقت ذاته، مع ضمان أن أي انتقال سياسي يتم بطريقة منظمة تمنع الانهيار المؤسسي أو الفوضى.2 ديلسى رودريجيز2على الطرف الآخر، توجد .7.7262454ديلسي رودريجيز، نائبة مادورو السابقة، التي تمثل الجانب المؤسسي للنظام القديم. رغم تراجع نفوذها بعد اعتقال الرئيس، إلا أن قدرتها على المحافظة على تماسك المؤسسات الحكومية تجعلها لاعبًا رئيسيًا يمكن أن يؤثر في استقرار الدولة أثناء مرحلة الانتقال.2 سيلسيا فلوريس2أما الطرف الثالث فهو سيلسيا فلوريس، زوجة مادورو، التي تحولت فجأة من دور اجتماعي محدد إلى فاعل سياسي غير مباشر، وتمنح شبكة علاقاتها داخل الحزب الحاكم والجيش قدرة على التأثير في المواقف الأمنية والسياسية، سواء بالتهدئة أو الضغط خلف الكواليس، ما يجعل دورها بالغ الأهمية في تحديد مسار الأحداث.وتقف اليوم، فنزويلا تقف على مفترق طرق بين تغيير جذري، ومحاولة بقاء النظام القديم، وصراع نفوذ خلفي. القرار ليس بيد رجل واحد، بل أصبح رهينًا لقرارات ثلاث نساء قد يكتبن الفصل القادم في تاريخ الدولة، بينما يتابع العالم بترقب ما إذا كانت البلاد ستنجو من أزمة سياسية خانقة أم ستغرق في صراع داخلي طويل. كود _8573659890052660 ,,{ . 1. ., . , ..00, ..||{}, ..1..1||{[]} ..1 ..{ ._8573659890052660 .,.+ . .|| .10520,,{720,405} } },", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["اعتقال", "بعد", "فنزويلا", "تعرف", "بمصير", "يتحكمن", "نساء", "مادورو..", "عليهن"], "creator": null, "language": "arabic", "country": ["egypt"], "category": ["lifestyle"], "datatype": "news", "pubDate": "2026-01-09 16:01:36", "pubDateTZ": "UTC", "fetched_at": "2026-01-09 16:03:30", "image_url": "https://www.khabarmasr.com/uploads/khabar_masr1.png", "video_url": null, "source_id": "khabarmasr", "source_name": "خبر مصر", "source_priority": 4112479, "source_url": "https://www.khabarmasr.com", "source_icon": "https://n.bytvi.com/khabarmasr.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "ef6352807c981090f592c0292d663ca3", "link": "https://www.khabarmasr.com/news/get_news/1065965/%D8%A7%D9%84%D8%A7%D9%93%D9%84%D8%A7%D9%81-%D9%8A%D9%88%D9%94%D8%AF%D9%88%D9%86-%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-%D9%81%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B5%D9%89", "title": "الآلاف يؤدون صلاة الجمعة فى المسجد الأقصى", "description": "أدى آلاف المواطنين الفلسطينيين .7.202512268984818788798482984879819859868798498198483879898698989869884898898685984878987984898589899819898798498583888798483982859897247789صلاة الجمعة في المسجد الأقصى المبارك؛ في ظل الإجراءات العسكرية المشددة التي تفرضها سلطات الاحتلال الإسرائيلي على الوصول إلى المسجد.وأفادت وكالة الأنباء الفلسطينية وفا نقلا عن مصادر محلية بأن قوات الاحتلال عرقلت وصول المصلين إلى المسجد الأقصى لأداء الصلاة عبر بابي العامود والأسباط، ودققت في هوياتهم، وأوقفت عددا من الشبان ومنعتهم من الدخول إلى المسجد.وتواصل قوات الاحتلال فرض قيود مشددة على دخول المصلين إلى المسجد الأقصى خاصة خلال أيام الجمعة.وتحرم سلطات الاحتلال آلاف المواطنين الفلسطينيين من محافظات الضفة الغربية من الوصول إلى القدس لأداء الصلاة في الأقصى، حيث تشترط استصدار تصاريح خاصة لعبور حواجزها العسكرية التي تحيط بالمدينة المقدسة. كود _8573659890052660 ,,{ . 1. ., . , ..00, ..||{}, ..1..1||{[]} ..1 ..{ ._8573659890052660 .,.+ . .|| .10520,,{720,405} } },", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["الآلاف", "الأقصى", "يؤدون", "الجمعة", "صلاة", "المسجد"], "creator": null, "language": "arabic", "country": ["egypt"], "category": ["lifestyle"], "datatype": "news", "pubDate": "2026-01-09 16:01:35", "pubDateTZ": "UTC", "fetched_at": "2026-01-09 16:03:33", "image_url": "https://www.khabarmasr.com/uploads/khabar_masr1.png", "video_url": null, "source_id": "khabarmasr", "source_name": "خبر مصر", "source_priority": 4112479, "source_url": "https://www.khabarmasr.com", "source_icon": "https://n.bytvi.com/khabarmasr.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "270e1aa2836fc345fb4521ff7bad20ef", "link": "https://www.khabarmasr.com/news/get_news/1065964/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%B1%D8%A7%D9%8A%D9%94%D9%8A%D9%84%D9%89-%D8%AA%D8%AA%D9%88%D8%BA%D9%84-%D9%81%D9%89-%D8%B9%D8%AF%D8%A9-%D9%82%D8%B1%D9%89-%D8%A8%D8%B1%D9%8A%D9%81-%D8%A7%D9%84%D9%82%D9%86%D9%8A%D8%B7%D8%B1%D8%A9-%D8%AC%D9%86%D9%88%D8%A8-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7", "title": "قوات الاحتلال الإسرائيلى تتوغل فى عدة قرى بريف القنيطرة جنوب سوريا", "description": "توغلت قوات الاحتلال الإسرائيلى، مجدداً صباح اليوم الجمعة، فى عدة قرى بريف .7.2026189829888788798487889848798487984858381878698984989889898298448398881989898688898898889849878788819898187984982986988781897261953القنيطرة، جنوب سوريا.2 تفاصيل التوغل العسكري الإسرائيلي2وذكرت وكالة الأنباء السورية سانا، أن قوة للاحتلال مؤلفة من ثلاث سيارات، بينها آليتا همر وسيارة هايلكس، توغلت من معبر أبو غيثار سالكةً طريق قرية صيدا الحانوت وصولاً إلى قرية صيدا الجولان في .7.202616838798687982988878879848788984879848798485838187869898498988988898498198998598687879829858981819828988819898187984982986988781897259323ريف القنيطرة الجنوبي.وأضافت أن قوات الاحتلال أقامت حاجزاً مؤقتاً، قبل أن تنسحب باتجاه طرق العودة عبر الطريق الواصل بين قريتي صيدا الجولان والرزانية.2 خروقات متواصلة لاتفاق فض الاشتباك2وتواصل إسرائيل اعتداءاتها وخرقها اتفاق فضّ الاشتباك لعام 1974 عبر التوغّل في .7.202612982988878879848788984879848798485838187869898498988988898498198998598687879828988988819898187984982986988781898798484985879849897254883الجنوب السورى، والاعتداء على السوريين من خلال المداهمات والاعتقالات.وتطالب سوريا باستمرار بخروج قوات الاحتلال الإسرائيلي من أراضيها، مؤكدةً أن جميع الإجراءات التي يتخذها في الجنوب السوري باطلة ولاغية، ولا ترتّب أي أثر قانوني وفقاً للقانون الدولي، وتدعو المجتمع الدولي إلى الاضطلاع بمسؤولياته وردع ممارسات الاحتلال، وإلزامه بالانسحاب الكامل من الجنوب السوري. كود _8573659890052660 ,,{ . 1. ., . , ..00, ..||{}, ..1..1||{[]} ..1 ..{ ._8573659890052660 .,.+ . .|| .10520,,{720,405} } },", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["الإسرائيلى", "القنيطرة", "قرى", "الاحتلال", "قوات", "عدة", "جنوب", "سوريا", "بريف", "تتوغل"], "creator": null, "language": "arabic", "country": ["egypt"], "category": ["lifestyle"], "datatype": "news", "pubDate": "2026-01-09 16:01:35", "pubDateTZ": "UTC", "fetched_at": "2026-01-09 16:03:27", "image_url": "https://www.khabarmasr.com/uploads/khabar_masr1.png", "video_url": null, "source_id": "khabarmasr", "source_name": "خبر مصر", "source_priority": 4112479, "source_url": "https://www.khabarmasr.com", "source_icon": "https://n.bytvi.com/khabarmasr.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}], "nextPage": "1767974495761366623"}