{"status": "success", "totalResults": 3383, "results": [{"article_id": "75fa0dc2e837143cf490fe12bfad4bd8", "link": "https://www.majalla.com/node/329222/%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D9%88%D9%85%D8%AC%D8%AA%D9%85%D8%B9/%D8%B9%D8%B2%D8%AA-%D8%A7%D9%84%D9%82%D9%85%D8%AD%D8%A7%D9%88%D9%8A-%D9%8A%D8%AF%D8%AE%D9%84%D9%86%D8%A7-%D9%85%D8%B9%D9%87-%D8%A5%D9%84%D9%89-%D9%85%D8%B7%D8%A8%D8%AE-%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A3%D8%AD%D8%A7%D9%88%D9%84", "title": "عزت القمحاوي يدخلنا معه إلى مطبخ الرواية في \"أحاول\"", "description": "عزت القمحاوي يدخلنا معه إلى مطبخ الرواية في \"أحاول\"layoutFri, 01/16/2026 - 16:00 ثقافة ومجتمع بخفر ريفي أصيل، اختار الكاتب المصري عزت القمحاوي الفعل المضارع، \"أحاول\"، عنوانا لكتابه الجديد في تلخيص شغفه في القراءة والكتابة. الكتاب الذي صدر أخيرا عن \"دار المحيط\" في سلسلة \"أنا الرواية\"، يرمي إلى فحص الحمض النووي لسيرة الكتابة من وجهة نظر صاحبها.لا خرائط جاهزة هنا في تعقب مكابدات الرحلة ووعورة تضاريسها، بصرف النظر عن عشرات العناوين التي أنجزها خلال أربعة عقود، فهو أسير فكرة المحاولة لا التجربة في تشريح سيرته قارئا وروائيا. كان في إمكانه أن يبتكر عنوانا ذا رنين في تمجيد منجزه السردي، لكنه آثر المشي في أرض زلقة تتطلب مهارة التوازن في عبور الطريق من نص إلى آخر، إذ يشبه نفسه أثناء الكتابة بقائد سيارة يتملكه التوتر والانتباه إلى أخطار الطريق، فيما يعتبر القراءة سفرا في القطار.استنفار الحواسبين برزخي القراءة والكتابة، يستعيد صاحب \"غرفة ترى النيل\" تطور عمل المخيلة، والأقدار التي قادته إلى قراءة أول كتاب بلا غلاف أو عنوان، ليتكفل لاحقا ترميم الكتب المقطوعة الرؤوس بقصص سيكتبها بنفسه، ثم بروايات ذات مذاق خاص، ثم بهجنة نصوص عصية على التجنيس ستميز فهرسه الشخصي.نتوقف مليا أمام فرادة كتابه، \"الأيك في المباهج والأحزان\"، بوصفه أنطولوجيا حسية في تمجيد الكائن بأحواله المختلفة، وتأريخا شبقيا للموجودات، واختراعا سرديا مبهرا في هدم الحدود الصارمة بين أجناس الكتابة، واستنفار الحواس الخمس نحو طاقتها القصوى لجهة الرائحة والصوت والملامسة والتذوق والنظرة، فلكل حاسة حارسها المناوب وأسوارها وبواباتها وأنفاقها السرية، ليستكملها بحاسة إضافية هي حاسة الحبر المختلف، أو ضربة \"الكيبورد\" التي لا تخطئ مجرى النهر، بصرف النظر عن الهجنة السردية التي تنطوي عليها هذه المدونة الشاسعة. فمهنة الروائي وحدها لا تفي بالاندفاعات الجانبية لنزوات المخيلة بقدر ما تغنيها بدعائم صلبة، سوف تتسلل بجرعات مدروسة إلى نسيج الرواية بوصفها حقل عباد الشمس الأكثر إشعاعا وخصوصية في التجربة.وعلى الأرجح، فإن ترميم \"الأيك\" في نسخته الثانية بأشجار إضافية من غابة الشهوة، يأتي من باب فحص المسافة بين بصيرتين، ومحاولة لإدارة الظهر للنص المستقر. يقول في هذا السياق: \"الحواس هي التي تفتح طاقات اللغة لاستيعاب الخيال المادي، فتكون للكلمة قوة الصورة، وللفكرة الرمزية صلابة المنحوتة الفنية\". وسوف يتقاطع هذا الكتاب مع كتاب آخر هو\" كتاب الغواية\" الذي أتى على هيئة رسائل إلكترونية في الشوق والوجد والغياب بما يشبه \"هذيان الكتابة\"، وبهجة الحواس.اقتفاء أثر طه حسينولكن، ما الذي قاد الطفل القروي الغارق في عزلته وهشاشته إلى تلمس أهوال الكتابة؟ يجيب بأن \"سيرة طه حسين ’الأيام’، المقررة في المنهاج المدرسي، كانت من بين أهم محفزات الكتابة. زودنا المبصر العظيم الأحلام، ومنحنا اليقين بقدرتنا على تحقيقها\". خليل صويلح نزهات في عوالم الكتابة وأسرارها الكاتب والسيناريست المصري أحمد مراد أحمد مراد لـ\"المجلة\": أقدم ما يهم القراء ولا أرد على الانتقادات استطاع الروائي وكاتب السيناريو والمصور المصري أحمد مراد أن... روايات مصرية جديدة في معرض القاهرة الدولي للكتاب 2024 روايات مصرية جديدة في معرض القاهرة الدولي للكتاب 2024 ينطلق اليوم الأربعاء معرض القاهرة الدولي للكتاب، وكالعادة... صورة المثقف في 3 روايات مصرية جديدة صورة المثقف في 3 روايات مصرية جديدة لطالما عبرت الرواية عن واقع المجتمع، ولا سيما عن الطبقتين... الريف الرواية مصر 16 يناير , 2026 Region الشرق الأوسط وشمال أفريقيا يتقاطع هذا الكتاب مع كتاب آخر هو\" كتاب الغواية\" الذي أتى على هيئة رسائل إلكترونية في الشوق والوجد والغياب من ضفة أخرى سيجد عزت القمحاوي في العمل الصحافي ملاذا للكتابة الموازية التي علمته المزج بين بلاغة اللغة الأدبية ورشاقة العبارة الصحافية في دورق واحد، وإدراك الفرق بين متطلبات الطريق السريع بالنسبة الى الصحافة، والتأمل في الحارات الملتوية بما يخص الأدب واعتبار القارئ شريكا في إتمام الحكاية، من دون أن ينكر فضل عشرات الآباء الموسوعيين أمثال الجاحظ والتوحيدي والاصفهاني، وشهرزاد \"ألف ليلة وليلة\"، في هندسة الروح الداخلية لنصه.غلاف كتاب \"الأيام\"\"ما من نص بلا نسب وشجرة عائلة\"، أو كما يقول رولان بارت \"لا توجد كلمة عذراء\". ما بين الرحلة الاستكشافية الأولى في كيفية حراثة الأرض البكر للفكرة، وتدوين النص، يغنم الروائي مفاجآت وعطايا لم تكن في حسبانه، فهي تأتيه أثناء رحلة الكتابة لا قبلها، وتاليا يصعب إغلاق قوس الحكي على أفكار جاهزة سلفا في رسم مصائر الشخصيات، مؤكدا \"ضرورة امتلاك الجسارة والحيلة لمنازلة الزمن\".الطاهي والروائي وطحين المخيلةيحيلنا صاحب \"الحارس\" في هذا الكتاب إلى كتاب آخر من الفصيلة السردية ذاتها هو\" الطاهي يقتل الكاتب ينتحر\"، إذ يستدرج بمهارة مفردات طهي الطعام إلى مطبخ الرواية، فكلاهما يحتاج إلى تحضير وبنية تحتية ونكهة، داعيا الروائيين إلى تأنيث أرواحهم، واقتحام المطبخ من بابه الواسع بقصد تحضير وجبة سردية شهية، من دون أن يسهو عن المقادير المطلوبة أو لحظة النضج، \"فلا يخرج عمله نيئا أو شائطا\".بين هاتين الضفتين، تتراكم التوابل والروائح والمكونات بمشيئة المعرفة والحدس والذائقة، فكثرة الدقيق تفسد العجين المطلوب للوجبة، مثلما الثرثرة تفسد النسيج الروائي وتحيله إلى حطام حكاية. لكن الفرق بين الطاهي والروائي، وفق ما يقول: \"إن الأول يحول الأرواح إلى أشباح، بينما الثاني يطيح الحكاية الأصلية موزعا روحه على أشباح شخصياته بأكبر قدر من التخفي\"، فطهي الوجبة السردية يحتاج إلى الصبر والحيلة في إشعال موقد النار، ذلك أن الروائيين الأوفياء لحواسهم ينتبهون إلى أهمية الطبخ داخل نصوصهم.غلاف رواية \"الطاهي يقتل الكاتب ينتحر\"ويشير إلى انتقال ظاهرة \"الكيتش\" من الطبخ إلى الرواية. ذلك المفهوم الذي بات موضة رائجة لتحقيق نجومية طاغية، من طريق \"طهي الولائم الكبرى، والتصعيد الخيالي للدسم: محشي ورق العنب في جوف خروف، عجل مشوي بكامله، أكبر سمكة في العالم، وأطول إصبع كفتة\".نقع على المفهوم نفسه في تلك الروايات الضخمة \"المحشوة بألوان الاستعراض الخيالي والمعلوماتي لإشباع نهم تاريخي لدى قرائهم\"، فالكيتش الروائي الذي يضرب حصارا خانقا حول الذوق، لا يعترف بالنغم الخفيض، ساعيا بنهم إلى تصدير الفخامة والأبطال الخارقين والأحداث الخطرة، لكن ما ينقص هؤلاء الطهاة الأدبيين \"الروح، غياب اللهب الذي يحرك الكاتب\"، ويضيف: \"ربما تخدع الدانتيلا الزائفة النظر، لكن خذلان الأصابع عند اللمس يدمر كل أثر للنظرة\".روح المكتبة ورائحة المطبختكمن أهمية اشتغالات عزت القمحاوي إذن، في النظرة الأنثروبولوجية لمفردات الفضاء العام، وسوسيولوجيا الطهي، والشهوات الإيروتيكية، باستنفار ذائقة مضادة لما هو متروك جانبا وفحصه عن كثب بمبضع نقدي حاد وتقليبه في موقد النار حينا، وموقد الحكاية طورا، وذلك في نزهات تزاوج بين روح المكتبة وروائح المطبخ. يستدرج بمهارة مفردات طهي الطعام إلى مطبخ الرواية، فكلاهما يحتاج إلى تحضير وبنية تحتية ونكهة يعترف صاحب \"مدينة اللذة\" بأنه ينفق وقتا طويلا في اقتناص الجملة الأولى في الرواية، مرددا صياغات متخيلة، أثناء المشي أو الأكل أو التأهب للنوم إلى أن يقبض عليها كخيار نهائي، الأمر الذي يقوده إلى استراتيجيات تعينه على معرفة ما الذي ستؤول إليه هذه الحمى بما فيها الطول الذي ستكون عليه الرواية، والدمغة النهائية لأسماء الشخصيات، وهو بذلك يعول على الرحلة أكثر مما يعول على لحظة الفراق. المسألة لا تنتهي عند هذا الحد، فعقب الانتهاء من كتاب، يشعر بالإحباط والخواء والشك في مراودة مخاض آخر إلى أن يعالجه بارتكاب \"حماقة\" جديدة، مدفوعا بامتحان مقدرته على اجتياز الأسلاك الشائكة مرة أخرى بقوة دفع الألم والإيمان بما يكتب.غلاف رواية \"مدينة اللذة\"وفي حال تعطل عمل المخيلة مؤقتا، يلح عزت القمحاوي على ضرورة اللجوء إلى هدنة مع الكتابة والتعويض عنها بالقراءة، خصوصا الكلاسيكيات الكبرى، والعناوين الجديدة المتراكمة إلى جانب السرير، كأنها أدوية لعلاج الصداع وأمراض العزلة، وبهجة السفر إلى المجهول. عدا الهدنة المؤقتة، قد يواجه الروائي بجفوة طويلة سببها عناد الفكرة عن الاكتمال، وتوقف المحرك عن العمل إلى أن تبزغ الفكرة ثانية بتحريض من منظر جانبي لا يخصها مباشرة، إذ سيبدأ صاحب \"غربة المنازل\" روايته الأخيرة \"بخلاف ما سبق\" من حيث انتهت روايته \"ما رآه سامي يعقوب\"، بما فيها اسم البطل وطباعه الخاصة، زاجا به من فضاء مديني مغلق إلى مزرعة لتربية الحيوانات، المزرعة التي خبرها الروائي عن كثب في بيته الريفي، ومنحته دروسا بليغة في طبائع الحيوانات والنباتات والأشجار.غلاف رواية \"غرفة ترى النيل\"هذا الإغواء السردي في اللعب بمصير الشخصية، وتقليب تربة الحدث، جعله يقول \"والآن، لا أستطيع معرفة إن كنت سأعود إلى سامي يعقوب يوما في رواية ثالثة، لكن حدسي يخبرني أن فراقنا مؤقت\". في حال تعطل عمل المخيلة مؤقتا، يلح عزت القمحاوي على ضرورة اللجوء إلى هدنة مع الكتابة والتعويض عنها بالقراءة، خصوصا الكلاسيكيات الكبرى نخرج من ممرات الكتاب المتشعبة مبللين بشغف مشابه لما عاشه الروائي، نتوقف أمام رفوف مكتبته، ومسودات كتبه، ونساء رواياته، ولحظات الإبصار والعمى، النيئ والمطبوخ في الكتابة، وحيرته في توطين عناوين كتبه، وأسفاره بين الأمكنة وكتب الآخرين، وشطط المخيلة في نكء الآلام الشخصية واستثمارها في مطحنة الكتابة برائحة الهال التي تهب من السطور. كأننا حيال ورشة قراءة وكتابة، لا تكترث بالوصفات الجاهزة بقدر عنايتها بصدق التجربة، ومعنى العيش مع الكتب ومن أجلها، ومتى يتعمق مسار نهر الكتابة أو يجمح وينحرف بعيدا عن المجرى. وندرك متأخرين لماذا اختار عزت القمحاوي فعل \"أحاول\" عنوانا لكتابه، إذ يورد عبارة حصيفة بقوله \"إن كان الزمن جرحا فالمضارع هو مركز الألم فيه\". 16 يناير , 2026 story cover Off Label No label Promotion Article Off Show on issuepdf page Off", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": ["layout"], "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "datatype": "news", "pubDate": "2026-01-16 16:00:09", "pubDateTZ": "UTC", "fetched_at": "2026-01-16 16:24:48", "image_url": "https://static.majalla.com/styles/1200xauto/public/2026-01/202652.jpeg?VersionId=N5XYzVCk3pCy7.qqx1EbybnaUg2EkxxA", "video_url": null, "source_id": "majalla", "source_name": "مجلة المجلة", "source_priority": 450405, "source_url": "https://www.majalla.com", "source_icon": "https://n.bytvi.com/majalla.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "88cac65f1bfa5f0821f65050e964e0a2", "link": "https://news.google.com/rss/articles/CBMiggNBVV95cUxNTlR3cFBpem4tUnhOVkFfa056c2liSWpwNmlRaFZKcFBBcUk1Z2tWZkRaMXYyYkRWeTRPVmZwdEtOeW9TUVc1TWlUWjZjMzdXZmNMeGRIVXJvVmdYUG5sb3gtaUk0RlNUVWtva2VpMFJMM3A4dVVCd29mRk5zcklDSUpLaWZOY3RpWlFxTmZ2akotRVh5YTRkdlZXbzFOc2RWZlhjVzM0OURZMVQ2RFl4M3liZk5CWkZFeEhuT3RFUHpjdm1KZHI2QVdrR2lUWWJGR0VXcjNRRU9RcHNfZGF5b2puNFRwZkNUblhpbElNTWpEZG1sQ1JicU80ejZhekNvVHg0WEZOMnBLNWdyWjJjWDd3cEs5ZUI4cVBWTVlZQkEycTNKOWZsWGl3S05ObVlycDIxbGk2ZjVsQmVLbW9pZ1BvUXhPUG11ZTVVNjBFRzNLWGRPamx3VTJ4QVY3TWtGRVVqQ185SVEzSXdVakh0UnZwQjg1SE5NaHg1Q3NKYlJCQdIB_AJBVV95cUxOcnh3ejBFVkxCWS1abTRsWUlBMG1mekhuYVdxX29PdmdFT2RIbE1wZ1BGblh6REFCVmUwblB3aEpqLXRxa3d6U2NUOGhxR1lkZDY4OE9NTWM1SnhKTy1UUjJoV3g5WEhCdHJldkU2LVBUVHVnS2trdlJmUzVIMHVDZ3NGNVFjNElNLW1pMzR5QjkweHlEelVuaVh3eW13VGdYeHVBN1U3QlUtUTlWQWFHTjYxYVRMRE11b2x5MDRVRWdnaTA3aHUzTmJPQ1NuTjBleklYZ3FtVW4yUlk4MTlCRFQ2YTQ4QWp1eVdkSzlhWnFReXNyOUhOZDF5VTJYcVJIaGNGY2tLaXVHVC03UHAyMG1GUC12cDJlekNCTDVWbHUtZEtDNTZERXhlWnRWYWtEZ0FkOTNmYXlTcVM2Ni00MW1BOXg4Q1hSbU1Xc3FxX0E0QVU2eVAxT1EybEJQZll3UnVtSFRWLXlvM1dfNENLREx6UWVIVGdtOEhJVA?oc=5", "title": "180 دقيقة حاسمة.. صراع عربي ناري على لقب هداف كأس أمم أفريقيا - اليوم السابع", "description": "180 دقيقة حاسمة.. صراع عربي ناري على لقب هداف كأس أمم أفريقيا اليوم السابع\"إبراهيم يفضح إسبانيا\".. أرقام دياز تثبت خطأ دي لا فوينتي Koooraأفضل 7 نجوم عرب في كأس الأمم الإفريقية 2025 إرم نيوزمنافسة نيجيرية مغربية وبصمة ماني وظهور صلاح.. ماذا تقول الأرقام عن أمم أفريقيا؟ يلاكورةعاجل: 5 نجوم يكتبون التاريخ في كأس أفريقيا... \"مازادونا\" الجزائري يُذهل الجميع! يمن برس", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": null, "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "datatype": "news", "pubDate": "2026-01-16 16:00:00", "pubDateTZ": "UTC", "fetched_at": "2026-01-17 03:04:15", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://n.bytvi.com/google.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "48718a7d6e3f7816c9ea87042e0de415", "link": "https://news.google.com/rss/articles/CBMi1gNBVV95cUxQcWdiQlJyVWN6ZFVTdTlBZWdZM3BjXzhiVkM4c1p0NEVfXzIwZHhTZUhoTkRCUEdvcm9HUTMyTWJIbnNxN2Fnd0ZibzlyUVBpelRLM0tsUDdVeDQ3UE9tbE9KaU5qRUhYZHdlQmt3dzRySEMzRktrZWhfSDVIcjNjUEV3SjhBYXZJNGRobk55VFF5TTR2YzdHOXVhd0UyMDk2TUpEaEkwckdnTGx5R0gwTzB0TGxmUXhaLW5hdFZjUWNUYVhyOHZEM1pjTzY2Z2IyZkRqUk5aMjk0c0NDdGdySFNDRXNLZHR3X3d0UGcxaVlmOTdoR1pMMldMajMzbGJwb3NVVUpWUmd0ckx4ZnByMmFkZXZDNWJmSVU5THhVVmJ6M29WTTFyZjdWTEpkeS0zUVZZT2pXeWZHQURYeldLZ0prcFpNa2RBeVhXSWRVM2thSFkyLXFITUgxLVFyUUs3dlhyUlpnTjVITHJkSFdwSUVDOS1mbHZ4emtLQ3VrR3ZRV0RNWG9wUVFFRW1RRGJqcDdKYmUwS1ZyOXlKOFhCTWRPUERnX3ZvQUFpRUptWHpXaTdubTZhb1dUS2lwdFhkUm5QczZVU1lweVhGUXhWTGl6NHExd9IB0ANBVV95cUxNYW44dWpqRTB6SmVCUHpaa0RDNHNVSkZNdHBIOHV0VWI2TjBEd09uX0xpTWF0R0t3dHYxVE8yQjBRZDl4WmJNQ2Zyd2t5UUdhbTFRV0dDT1NYMWVlVkp3SGh3M1c1clVYT3lIbkFqeWZNSko2NG5KQVVnRlJiZkJ0eFpQOXpabm52Tm5obzNtYW5BVkQ5allWVlRMNFNobUlGVTJiNk9hNDZ0RGhGQVYwVDdXdVBvcVRteUk0RmhyUFhQLVZ3LVVlYUdyN2dBcXc3bHhUY25FMm5OODN0aDlfcWlzRThNTXhaaVcwNk54elhvVlRqM0wzdU91dnJXSmdUM2J5aWQzVklfbDdtQXVVY29OQ0VveXVQcWtYQjI4TWJVSk1Pd0xOZDFWRVJfTzYwTEJMaHliVFBwV094SkZrZVdxOUwwamU3aEc5WE1yVW5yTTdIUmFVVlJxUUIxcWpOX2x1YkJLOFdVbDhSaF91UUpYVEZQOU9MRmlneUNpVlFRZWQzeXp0aU9uZVhkcGJtYnBwbl9jaVU1d2dINl9sREUzYUQ1WkNSb00yUFBOZjJnc0lNMnM4S3V6SkVlcnhUMmdoTE81YktaZFpjSnQwUg?oc=5", "title": "دراسة جديدة تكشف عن روابط جينية قد تغير علاج الاضطرابات النفسية - اليوم السابع", "description": "دراسة جديدة تكشف عن روابط جينية قد تغير علاج الاضطرابات النفسية اليوم السابع", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": null, "language": "arabic", "country": ["saudi arabia"], "category": ["health"], "datatype": "news", "pubDate": "2026-01-16 16:00:00", "pubDateTZ": "UTC", "fetched_at": "2026-01-16 17:09:02", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://n.bytvi.com/google.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "9d579a22eee486ec5cfd432f48a9d8e3", "link": "https://en.prnasia.com/story/519394-0.shtml", "title": "LiberNovo Omni Moss Green Officially Launched", "description": "Ships Worldwide January 16: The Upgraded Tactile Fabric and dynamic support mark the start of a restorative work era. HONG KONG, Jan. 17, 2026 /PRNewswire/ -- Following immense anticipation, LiberNovo, the pioneer of dynamic ergonomic seating, today officially announced the immediate availability of its new Moss Green variant for the LiberNovo Omni chair. The new model, which builds on the success of Midnight Black and Space Grey, is now available globally, with launch promotions for US customers. This launch responds directly to growing user demand for seating that blends world-class ergonomic engineering with a warm, natural aesthetic. The Moss Green edition is ready for immediate order and marks a key milestone in the company's 2026 global expansion, allowing users to invest in both their physical support and their home environment. Engineered for Presence The Moss Green LiberNovo Omni provides a comprehensive ergonomic solution for today's intensive creators. It serves programmers and remote workers who demand sustained focus, alongside creatives and gamers who require seamless, adaptive support during rapid task switching, all guided by the principle: Support by Motion, Defined by Comfort. Color & Comfort Refinement Inspired by forest moss, the Moss Green hue blends deep green with gentle warmth, creating an understated yet vibrant tone that immediately conveys emotional comfort. This natural aesthetic subtly integrates a sense of nature into any workspace, making the environment more calming and restorative. In addition to the new color, the Moss Green design debuts a significant material refinement: a short-pile surface that is exceptionally soft and delicate, yet remains breathable and skin-friendly for superior comfort. Crucially, this luxurious feel is matched by industry-leading durability: Abrasion resistance: Tested to withstand more than 50,000 wear cycles Pilling resistance: Grade 4 after 5,000 cycles Color fastness (dry): Grade 4 Ergonomic Intelligence for Every Task The Moss Green edition retains the LiberNovo Omni's core dynamic ergonomic system, positioning it as the world's first chair to respond dynamically to the body's natural movements. This is critical for users focused on health and or managing body pain. Dynamic Support System: Instantly adjusts to posture shifts, maintaining continuous lumbar alignment Bionic FlexFit Backrest: Utilizes 16 pivot points and 8 adaptive panels for comprehensive, full-back support Four Recline Modes: Ranging from 105° for focused work to 160° for deep spinal decompression with OmniStretch, ideal for recovery during long sessions Limited-Time Discounts & Bundles To celebrate the launch, customers can access limited-time discounts across all bundles and configurations, offering savings of up to 32% off MSRP. North America Exclusive Gift Package: The first 1,000 U.S. orders over $800 and the first 500 Canada orders over CA$1,200 will each receive an exclusive three-piece gift set, including a silk eye mask, an eco tote bag, and a supportive footrest cushion. Specific North American Availability Please note the specific timing for the Official Sale period: United States (PST/UTC-8): Official Sale begins on January 16th at 18:00 (PST) and runs until March 16th at 18:00 (PST). Canada (EST): Official Sale begins on January 17th at 01:00 (EST) and runs until March 17th at 01:00 (EST). Pricing and How to Order The LiberNovo Omni Moss Green Basic Bundle starts at $829 USD (MSRP: $1,099), reflecting the special launch discounts. All orders are fulfilled via fast, warehouse-direct shipping. Begin your restorative work journey and secure your chair today by visiting: https://libernovo.com/", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["hmi", "pdt", "hhp", "frn", "rea", "hou"], "creator": null, "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["business", "top"], "datatype": "news", "pubDate": "2026-01-16 16:00:00", "pubDateTZ": "UTC", "fetched_at": "2026-01-16 16:32:54", "image_url": "https://mma.prnasia.com/media2/2863263/20260116_123001.jpg?p=medium600", "video_url": null, "source_id": "en_prnasisa", "source_name": "Pr Newswire Apac", "source_priority": 4111305, "source_url": "https://en.prnasia.com", "source_icon": "https://n.bytvi.com/en_prnasisa.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": true}, {"article_id": "10eb5e837f297e73ac04574165a7432f", "link": "https://en.prnasia.com/story/519395-0.shtml", "title": "GIGABYTE Strengthens NVIDIA® Partnership to Drive Innovation in AI-Powered Gaming and Creative Solutions", "description": "TAIPEI, Jan. 17, 2026 /PRNewswire/ -- GIGABYTE, the world's leading computer brand, strengthens its strategic partnership with NVIDIA by unveiling a new generation of flagship products built on NVIDIA's latest platform at CES 2026. The lineup spans new GeForce RTXTM 5090 graphics cards, powerful GeForce RTXTM laptops with built-in NVIDIA Studio, and G-SYNC Compatible gaming monitors, leveraging NVIDIA's cutting-edge GPU, RTXTM AI, and display technologies. Building on this foundation, GIGABYTE layers its own advanced cooling, system-control, and display innovations to deliver a uniquely powerful and polished experience for both gamers and creators. GIGABYTE Strengthens NVIDIA® Partnership to Drive Innovation in AI-Powered Gaming and Creative Solutions Leading the graphics card lineup, the AORUS GeForce RTXTM 5090 INFINITY is powered by the NVIDIA Blackwell architecture, leveraging GeForce RTXTM 50 Series capabilities to power next-level RTX gaming and AI computing. Equipped with a massive level of AI horsepower, the RTX 50 Series enables new experiences and next-level graphics fidelity. Multiply performance with NVIDIA DLSS 4, generate images at unprecedented speed, and unleash creativity with NVIDIA Studio. To support the GPU in performing at its full potential, GIGABYTE reinforces the design with the WINDFORCE HYPERBURST Cooling System, combining a separated PCB design, patented Hawk fans, and an additional Overdrive Fan for extra cooling headroom under heavy loads. The result is more sustained peak performance, wrapped in a premium showcase design featuring a circular heatsink, a die-cast metal backplate, and iconic RGB Halo lighting. For mobile users, the AORUS MASTER 16 brings GeForce RTXTM performance powered by NVIDIA Blackwell for gaming and creator workloads, backed by NVIDIA Studio and Studio Drivers to ensure stability in leading creative apps. GIGABYTE elevates the experience with WINDFORCE Infinity EX thermal design rated for 230W thermal power to sustain performance in a thin form factor, and GiMATE, GIGABYTE'S exclusive AI agent that consolidates key system settings into clear, mode-based choices and workflow-friendly shortcuts. Together, NVIDIA Studio's reliability and GIGABYTE's GiMATE usability help users get RTXTM gaming performance and smoother creative throughput without constantly tuning profiles. Rounding out the ecosystem, the G-SYNC Compatible GIGABYTE MO34WQC36, MO32U24, and MO27Q28GR gaming monitors validate a baseline VRR experience by matching display refresh rate to GPU frame rate for tear-free, reduced-stutter gameplay. Building on gameplay smoothness delivered by NVIDIA G-SYNC, GIGABYTE adds its exclusive Tactical Features, a suite of built-in tools designed to sharpen precision and control. For example, Tactical Switch 2.0 enables one-click switching between resolutions and aspect ratios such as 4:3 or 5:4, offering greater flexibility for different game types. Additionally, Aim Stabilizer intelligently inserts black frames to reduce motion blur, and Game Assist overlays such as a custom crosshair and timer for additional competitive edge. By strengthening collaboration with NVIDIA across graphics cards, laptops, and displays, this lineup leverages GIGABYTE's leadership in cooling, system control, and display tuning to translate platform innovation into real-world advantages for everyday AI gaming and creation. Learn more at: https://bit.ly/GIGABYTE_Event_CES_2026_NV", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["afi", "pdt", "pel", "sem", "tds", "gam", "cse", "hrd", "cpr", "ent"], "creator": null, "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["technology", "sports", "top"], "datatype": "news", "pubDate": "2026-01-16 16:00:00", "pubDateTZ": "UTC", "fetched_at": "2026-01-16 16:32:53", "image_url": "https://mma.prnasia.com/media2/2863264/GIGABYTE_Strengthens_NVIDIA_Partnership_to_Drive_Innovation_in_AI_Powered_Gaming_and_Creative_Soluti.jpg?p=medium600", "video_url": null, "source_id": "en_prnasisa", "source_name": "Pr Newswire Apac", "source_priority": 4111305, "source_url": "https://en.prnasia.com", "source_icon": "https://n.bytvi.com/en_prnasisa.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": true}, {"article_id": "706fa0751e35c9129db7fe570b8a6188", "link": "https://oilprice.com/Energy/Energy-General/Trump-Keeps-Oil-Traders-Guessing-on-Iran.html", "title": "Trump Keeps Oil Traders Guessing on Iran", "description": "Oil markets are trapped in a Trump-driven guessing game, with Iran fears lifting prices one moment and calming signals pulling them back the next. Friday, January 16, 2026 Will Donald Trump attack Iran again or not? That has been the multi-billion-dollar question of this week, with the initial price rally seeming to suggest an emphatic ‘yes’, only for Trump to pour cold water on the war hysteria by claiming there’s no executions in Iran. With news on Venezuela lacking real market impact lately, ICE Brent’s seesawing around...", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["brent", "iran", "oil", "venezuela", "oil trading", "trump", "gas", "sanctions"], "creator": ["tom kool"], "language": "english", "country": ["united kingdom", "united states of america", "india", "australia", "singapore", "saudi arabia", "canada"], "category": ["business"], "datatype": "news", "pubDate": "2026-01-16 16:00:00", "pubDateTZ": "UTC", "fetched_at": "2026-01-16 16:12:21", "image_url": null, "video_url": null, "source_id": "oilprice", "source_name": "Oil Price", "source_priority": 21027, "source_url": "https://oilprice.com", "source_icon": "https://n.bytvi.com/oilprice.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "e2f97eda1d2e71d00adf4c2817b95116", "link": "https://me.ign.com/en/mercy-2026/239886/video/mercy-exclusive-clip", "title": "Mercy: Exclusive Clip", "description": "In Mercy, it’s the year 2029, and Det. Chris Raven (Chris Pratt) wakes up in that reality. The judge he’s in front of is an artificial intelligence he once championed personified as a human — specifically, the formidable Judge Maddox (Rebecca Fergusion). Raven is a Los Angeles police detective accused of murdering his wife, and as he tries to find scraps of doubt amongst almost 24/7 footage of himself, Maddox decides if the alibis he’s grasping at are either helpful or harmful to his case. Raven needs to get down to a 92 percent probability of guilt...yet the closer he creeps up to 98 percent guilt, the more likely it is he’ll be executed on the spot in what is known as the Mercy Chair. In this exclusive clip, Raven enlists his new partner, Det. Jacqueline “JAQ” Diallo (Kalie Reis), to help him.Directed by Timur Bekmambetov, Mercy opens in IMAX and 3D theaters on January 23, 2026.", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["video", "mercy [2026]"], "creator": ["ign middle east"], "language": "english", "country": ["israel", "yemen", "iraq", "cyprus", "kuwait", "saudi arabia", "united arab emirates", "turkey", "oman", "egypt", "lebanon", "bahrain", "jordan", "syria"], "category": ["top", "entertainment"], "datatype": "news", "pubDate": "2026-01-16 16:00:00", "pubDateTZ": "UTC", "fetched_at": "2026-01-16 17:36:48", "image_url": "https://sm.ign.com/ign_me/video/m/mercy-excl/mercy-exclusive-clip_c451.jpg", "video_url": null, "source_id": "ign_me", "source_name": "Ign Middle East", "source_priority": 121, "source_url": "https://me.ign.com", "source_icon": "https://n.bytvi.com/ign_me.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": true}, {"article_id": "78f92987e3ac3b73b2ece62d53626c99", "link": "https://me.ign.com/en/mercy-2026/239885/feature/chris-pratts-screenlife-thriller-mercy-puts-ai-on-trial", "title": "Chris Pratt’s Screenlife Thriller Mercy Puts AI on Trial", "description": "Opening in 3D and IMAX theaters on Jan. 23.Chris Pratt’s breakthrough film role was in director Timur Bekmambetov’s 2008 action romp Wanted. Now, nearly two decades later, Pratt reunites with Bekmambetov for the upcoming sci-fi thriller Mercy, where he plays Chris Raven, an LAPD homicide detective who finds himself in the literal hot seat when he’s ...", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["mercy [2026]", "feature"], "creator": ["jim vejvoda"], "language": "english", "country": ["israel", "yemen", "iraq", "cyprus", "kuwait", "saudi arabia", "united arab emirates", "turkey", "oman", "egypt", "lebanon", "bahrain", "jordan", "syria"], "category": ["top", "entertainment"], "datatype": "news", "pubDate": "2026-01-16 16:00:00", "pubDateTZ": "UTC", "fetched_at": "2026-01-16 17:36:47", "image_url": "https://sm.ign.com/ign_me/feature/c/chris-prat/chris-pratts-screenlife-thriller-mercy-puts-ai-on-trial_1akr.jpg", "video_url": null, "source_id": "ign_me", "source_name": "Ign Middle East", "source_priority": 121, "source_url": "https://me.ign.com", "source_icon": "https://n.bytvi.com/ign_me.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": true}, {"article_id": "3f6695d50213e309ba44ad07cee0de4a", "link": "https://news.google.com/rss/articles/CBMiUEFVX3lxTE5YZXhwSDJJcjhEMkNHYWVRaHJhRnUxRmVRUW8yQ3UtUldrWjY2RkpUTWt2T09fb3h4ZzlHb1ljQTZsZzJnUXBjMDNTVmlLVHJa?oc=5", "title": "عاجل: راتب شهر كامل + 700 ريال مكافأة فورية لهؤلاء الموظفين بقرار وزاري رسمي! - يمن برس", "description": "عاجل: راتب شهر كامل + 700 ريال مكافأة فورية لهؤلاء الموظفين بقرار وزاري رسمي! يمن برسخبر سار: راتب السعوديين والوافدين يرتفع بنسبة 50٪ قريبًا يمن برسسلم العلاوات لموظفين الدولة في السعودية 1447 - 2026 حسب التسكين الجديد والترقيات dalylsaudi.comبقرار رسمي .. راتب إضافي ومكافأة لهؤلاء الموظفين \"المالية توضح\" hadutta.comعاجل: السعودية تعلن رسمياً زيادة 1000 ريال لرواتب الموظفين في رمضان - تعرف على فئتك! يمن برس", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": null, "language": "arabic", "country": ["saudi arabia"], "category": ["health", "top"], "datatype": "news", "pubDate": "2026-01-16 16:00:00", "pubDateTZ": "UTC", "fetched_at": "2026-01-16 19:35:38", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://n.bytvi.com/google.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "32362ad6d001d31eea62ccbdc85913bf", "link": "https://www.al-madina.com/article/971038/%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D9%8A%D9%88%D8%B2%D8%B9-1000-%D8%B3%D9%84%D8%A9-%D8%BA%D8%B0%D8%A7%D8%A6%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D8%B4%D9%8A%D9%83%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86", "title": "مركز الملك سلمان يوزّع 1.000 سلة غذائية في محلية شيكان بالسودان", "description": "وزّع مركز الملك سلمان للإغاثة والأعمال الإنسانية أمس (1.000) سلة غذائية في محلية شيكان بولاية شمال كردفان في جمهورية السودان، استفاد منها (6.625) فردًا من النازحين، ضمن مشروع مدد ب...", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["دولية"], "creator": ["واس - ولاية شمال كردفان"], "language": "arabic", "country": ["saudi arabia"], "category": ["food"], "datatype": "news", "pubDate": "2026-01-16 15:59:00", "pubDateTZ": "UTC", "fetched_at": "2026-01-16 17:24:04", "image_url": "https://www.al-madina.com/uploads/images/2026/01/16/2538434.png", "video_url": null, "source_id": "al_madina", "source_name": "صحيفة المدينة", "source_priority": 315538, "source_url": "https://www.al-madina.com", "source_icon": "https://n.bytvi.com/al_madina.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}], "nextPage": "1768579140413353372"}