{"status": "success", "totalResults": 4508, "results": [{"article_id": "c1952cd544fc811087e21c74226cc27f", "title": "الميدان في ملعب أرامكو.. جولة ترصد وجهة عالمية تستقطب الرياضة والسياحة بأجود معايير السلامة (صور)", "link": "https://www.alyaum.com/articles/6603855/%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D9%81%D9%8A-%D9%85%D9%84%D8%B9%D8%A8-%D8%A3%D8%B1%D8%A7%D9%85%D9%83%D9%88-%D8%AC%D9%88%D9%84%D8%A9-%D8%AA%D8%B1%D8%B5%D8%AF-%D9%88%D8%AC%D9%87%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D9%82%D8%B7%D8%A8-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%AD%D8%A9-%D8%A8%D8%A3%D8%AC%D9%88%D8%AF-%D9%85%D8%B9%D8%A7%D9%8A%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D8%A9-(%D8%B5%D9%88%D8%B1)", "keywords": null, "creator": ["فارس الثنيان - جهاد الشايب / الدمام"], "description": "تصوير / مرتضى بوخمسينقام فريق \"الميدان الرياضي\" اليوم الثلاثاء بزيارة إلى ملعب أرامكو بدعوة من شكة أرامكو السعودية، وقام فريق الميدان بعمل جولة في الملعب واطلع على أعمال الملعب إذ يُتوقع اكتمال العمل في الملعب الجديد الذي يتم إنشاؤه في مدينة الخبر بحلول عام 2026م، ليصبح الملعب الرئيس لنادي القادسية المملوك لأرامكو السعودية، وأحد المقرات الرئيسة لفعاليات بطولة كأس آسيا التي ستستضيفها المملكة في عام 2027م.نبذة عن ملعب أرامكو* أعلنت أرامكو السعودية، عن بدء العمل في إنشاء \"ملعب أرامكو\" بطاقة استيعابية تصل إلى نحو 47 ألف مشجع ويُتوقع اكتمال العمل في الملعب الجديد الذي يتم إنشاؤه في مدينة الخبر بحلول عام 2026م، ليصبح الملعب الرئيس لنادي القادسية المملوك لأرامكو السعودية، وأحد المقرات الرئيسة لفعاليات بطولة كأس آسيا التي ستستضيفها المملكة في عام 2027م.* تأتي هذا التحفة المعمارية لتعزز مكانة المملكة كمُضيف لكأس آسيا لكرة القدم 2027، حيث من المتوقع أن يكون الملعب المحطة الأساسية لاستضافة أبرز الفعاليات الرياضية والترفيهية في المنطقة.رؤية جريئة، متجذرة في الثقافة* يتميز ملعب أرامكو بتصميمه المعماري المميز، المستوحى من دوامات الخليج العربي الطبيعية ، ويضم أقسامًا لكبار الشخصيات، وأجنحة، ومرافق تلبي احتياجات المجتمع وذوي الاحتياجات الخاصة.* يتميز التصميم المعماري بأشرعة شفافة متداخلة تلتف للأعلى، متلألئة تحت شمس الخليج ليكون تحفة فنية عصرية مستوحاة من إيقاعات المنطقة.وجهة عالمية تستقطب الرياضة والسياحة وتدعم جودة حياة المجتمع* يعمل الملعب على توفير أنظمة تبريد متكاملة لمنح الزوار تجربة مثالية ومريحة ومن المخطط أن يكون ملعب أرامكو متعدد الاستخدامات، ويوفر أحدث المرافق، ويلبي أعلى معايير الشمولية والسلامة والاستدامة.* هذه ليست أولى تجارب أرامكو السعودية في خوض التحدي لإقامة ملعب بمواصفات عالمية، ففي عام 2014، أقامت الشركة حفلًا أزاحت فيه الستار عن تدشين مدينة الملك عبد الله الرياضية في جدة ويُعرف ذلك الملعب الذي تبلغ قدرته الاستيعابية 60,000 مشجع بملعب الجوهرة.* وبصفتها المطور لملعب أرامكو، تلتزم أرامكو السعودية بتطبيق معايير صارمة للصحة والسلامة في هذا الاستاذ الرياضي الذي يتسع لـ 47,000 مشجع.* حالياً، يعمل أكثر من 8,000 عامل بنظام الورديات على مدار 24 ساعة يومياً، يؤدون مهام مثل اللحام، وتشغيل المعدات الثقيلة، وتوجيه المكونات الضخمة إلى أماكنها، وقد سجلوا حتى الآن 10 مليون ساعة عمل في سبيل تحقيق هدف استكمال المشروع بحلول عام 2026م.* أجريت أكثر من 8200 جلسة تدريبية حتى الآن، منها برامج التوعية المنظمة للعمال الجدد، والإحاطات اليومية قبل بدء المهام، والنقاشات الجماعية، وجميعها تركز ليس فقط على إنجاز المهام، ولكن على تنفيذها بطريقة حذرة ومسؤولة ومنضبطة.* تتشكل ثقافة السلامة في المشروع من خلال التكنولوجيا أيضًا ففي قلبها مركز قيادة ذكي للسلامة مزود بأنظمة مراقبة تعتمد على الذكاء الاصطناعي من خلال تطبيق الكاميرات المحيطية بزاوية 360 درجة، وأنظمة منع تصادم الرافعات، وكاميرات مثبتة على الخطاطيف، وأيضًا يتم تعزيز الوعي اللحظي بالسلامة في موقع العمل.* من خلال منصة رقمية، تحافظ الفِرق على رؤية لحظية عبر عمليات التفتيش والتدقيق وملاحظات السلامة، مما يمكّن من اتخاذ إجراءات سريعة وتبادل المعرفة على مستوى النظام والعمل على التقليل من المخاطر التي قد يتعرض لها العاملون باستخدام طائرات بدون طيار لمراقبة جودة الأعمال التي تُنجز في المواقع المرتفعة.* يتواجد في الموقع مسؤولي السلامة واخصائيين المعدات الثقيلة من أرامكو لمراقبة تنفيذ إجراءات السلامة في المهام الحرجة، مثل التجهيزات وتحريك المعدات الثقيلة، والرفع الثقيل.* لا تقتصر جهود الصحة والسلامة على منطقة البناء فقط، حيث تُعقد اجتماعات دورية بين أرامكو السعوديةوالمقاولين لموائمة الجهود بشأن صحة العمال.ولضمان سلامة المتعاقدين، الذين قد يتجاوز عددهم 10,000 في ذروة المشروع. تُنظَّم جلسات تدريبية للعمال والمشرفين لرفع الوعي بشأن العمل في درجات الحرارة العالية، حيث يتدرب العمال على كيفية التعرف على علامات الإجهاد الحراري، واتخاذ الإجراءات الوقائية، ومعرفة متى يجب الركون للراحة أو الاحتماء، والإجراءات الواجب اتخاذها إذا ما احتاج زميل إلى المساعدة الطبية.وقد تم تركيب حساسات حرارة مزودة بإنذارات للتحذير عند وصول الحرارة لمستويات خطيرة قد تؤثر على صحة العمال، بجانب تطبيق قرار ايقاف العمل خلال ساعات الذروه تماشيا مع اللوائح والتعليمات الصادره من الجهات المختصه.* كما تم توفير مرافق مكيفه بالكامل لراحة العمال واستخدامها لتناول الطعام في الموقع، مع تطبيق معايير التموين لضمان حصولهم على وجبات ساخنة وآمنة.مركز مراقبة الملعب* يُراقب مركز القياده والتحكم بالسلامه (SCC) العمل من جميع النواحي، من درجة الحرارة إلى تدفق العمالعلى مدار الساعة طوال أيام الأسبوع. ويراقب موظفواالمركز جدارًا من شاشات التلفزيون مع بث مباشر من الكاميرات من جميع أنحاء موقع بناء الملعب.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-07-08 16:00:00", "pubDateTZ": "UTC", "image_url": "https://www.alyaum.com/uploads/images/2025/07/08/2620427.jpg", "video_url": null, "source_id": "alyaum", "source_name": "Alyaum", "source_priority": 933841, "source_url": "https://www.alyaum.com", "source_icon": "https://n.bytvi.com/alyaum.png", "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "520367236dc121a642df7e58cd54a146", "title": "Prime Day's Dark Horse: DESLOC Smart Lock Starts at Only $29.99 -- High-Quality Smart Security, Finally Within Reach", "link": "https://en.prnasia.com/story/495867-0.shtml", "keywords": ["cpr", "rea", "cse", "hmi", "hhp", "hou", "pdt"], "creator": null, "description": "Starting at just $29.99, DESLOC smart locks deliver fingerprint security, durable build, and intuitive access—Prime Day's best value in home protection. SAN FRANCISCO, July 9, 2025 /PRNewswire/ -- In a category dominated by high-priced tech and complicated setup, DESLOC Smart Lock is changing the game with smart locks that focus on what really matters: secure, everyday access that's simple to set up and easy to use. With Prime Day deals starting at just $29.99, DESLOC proves that you don't need to spend hundreds for reliable smart security. Available for a limited time on Amazon, DESLOC's Prime Day lineup features four top-rated models tailored to different security needs and user preferences. DESLOC C100 Display Keypad Deadbolt Lock – $29.99 (Regular: $49.99) App-Free. Worry-Free. The perfect first step into smart security.The DESLOC Smart Lock C100 is a rare find in today's smart lock market—fully offline, simple, and surprisingly intuitive. Designed a clear on-device LockVueTM display, it puts essential access control right at your fingertips—no app downloads or Wi-Fi setup required. Users can easily create and manage PIN codes directly on the lock, with the screen offering real-time feedback on user actions, battery status, and system messages. Each passcode can even be assigned a custom name, making it simple to track or remove specific users later. For added convenience, the lock features one-touch passage mode for times when you want the door to stay unlocked, such as during move-ins or family gatherings. Perfect for landlords, seniors, or families seeking a dependable and affordable smart lock, the C100 offers thoughtful security features at an entry-level price. It includes a Type-C emergency power port, a set of mechanical backup keys, and long battery life of up to 12 months. With weather-resistant construction and hassle-free DIY installation, it's a no-brainer for those seeking peace of mind on a budget. DESLOC C110 Display Fingerprint Deadbolt Lock – $39.99 (Regular: $69.99) Biometric convenience, visual control, and no app required.The DESLOC Smart Lock C110 takes everything that works about the C100 and adds AI-enhanced fingerprint unlocking. Unlocking your door is as simple as a touch — no codes to remember, no phone required. It stores up to 50 fingerprints with 99% accuracy, making it great for households where multiple people need access. Just like the C100, the C110 features a 0.96\" LockVueTM screen that displays system status, lock state, and battery life in real time. Temporary PIN codes can be generated for guests, service workers, or deliveries. With its combination of biometric security and app-free operation, the C110 is ideal for Airbnb hosts, family homes, or those looking to modernize their front door without diving into smart home ecosystems. DESLOC B200 Fingerprint Smart Lock – $49.99 (Regular: $79.99) Smarter access with fingerprint speed, app control, and versatile unlocking.For those looking for more control and flexibility in a smart lock, the DESLOC Smart Lock B200 strikes the perfect balance between convenience and security. It features lightning-fast fingerprint recognition powered by an AI-enhanced FlashPrint algorithm—unlocking your door in under 0.3 seconds with 99% accuracy. Paired with the TTLock app over Bluetooth, users can easily manage access codes and review activity logs within local range. The B200 offers five built-in unlocking options in total: fingerprint, PIN, Bluetooth app, mechanical key, and fob. It's also compatible with the optional G2 gateway, enabling remote access and integration with Alexa or Google Assistant for those who want connected control. Built from sturdy zinc alloy and rated IP54 for weather resistance, the B200 is designed to handle daily use on front or back doors alike. Battery life extends up to 12 months on four AA batteries, and a Type-C emergency power supply port offers peace of mind in low-power situations. It's a practical, well-rounded smart lock—priced well below what its features would suggest. DESLOC B200L Fingerprint Lever Lock – $67.99 (Regular: $79.99) Grip, touch, and unlock — the ergonomic smart lock made for everyday life.The DESLOC Smart Lock B200L builds on the strengths of the B200 but adds a built-in ergonomic handle for effortless one-step entry. Designed with families, seniors, and busy households in mind, this model combines intuitive usability with high-end smart lock performance. Just grip the handle and touch the fingerprint sensor — the door unlocks instantly. In addition to fingerprint and PIN code access, users can manage the B200L via the TTLock app to set schedules, issue temporary access, or check usage logs. Its mechanical core uses a vane-style security structure to resist bumping and key duplication, offering a serious upgrade from standard locks. Durable aluminum alloy construction and IP54 weatherproofing make it suitable for indoor or outdoor use. It's the smart lever lock that feels premium but stays practical. Features DESLOC C100 DESLOC C110 DESLOC B200 DESLOC B200L Prime Day Deal $29.99 $39.99 $49.99 $67.99 LockVueTM Display Yes Yes No No Fingerprint Unlock No Yes Yes Yes App Control No No Yes Yes Auto-Lock Yes Yes Yes Yes Temporary PIN Codes Yes Yes Yes Yes BHMA Grade 3 Certified Yes Yes No Yes IP54 Yes Yes Yes Yes Emergency Type-C Power Supply Port Yes Yes Yes Yes Anti-Peeping Yes Yes Yes Yes Backlit Keypad Yes Yes Yes Yes Battery Life Up to 12 months Up to 12 months Up to 12 months Up to 12 months Why DESLOC?While many brands compete on specs, DESLOC focuses on what truly matters to consumers: intuitive operation, strong hardware, and fair pricing. All four models are designed for easy DIY installation, offer up to 12 months of battery life, and include Type-C emergency power ports for added peace of mind. Designed to withstand daily use, each lock is rated IP54 for weather resistance and includes an auto-lock function—ensuring your door is always secure, even if you forget. AvailabilityDESLOC's full Prime Day promotion is now live on Amazon, with discounts of up to 43% off across the featured models. Deals are available for a limited time through July 11th. For more information, visit www.desloc.com or follow @desloc.global on Instagram, Facebook, and YouTube. About DESLOCDESLOC is a global smart lock brand committed to practical innovation and user-focused design. With over 16 years of experience and nearly 10 million households served worldwide, DESLOC provides secure, intuitive, and high-quality access solutions tailored to modern living. Backed by more than 300 industry patents and built to meet international quality standards, the brand is reshaping smart home security—making it simpler, more reliable, and more accessible than ever.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-07-08 16:00:00", "pubDateTZ": "UTC", "image_url": "https://mma.prnasia.com/media2/2725463/image_5052614_28919741.jpg?p=medium600", "video_url": null, "source_id": "en_prnasisa", "source_name": "Pr Newswire Apac", "source_priority": 1333464, "source_url": "https://en.prnasia.com", "source_icon": "https://n.bytvi.com/en_prnasisa.png", "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "d5303a9deefc5cde1c8425dd2bbb0509", "title": "الميدان في ملعب أرامكو.. جولة ترصد وجهة عالمية تستقطب الرياضة والسياحة بأجود معايير السلامة", "link": "https://www.alyaum.com/articles/6603855/%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D9%81%D9%8A-%D9%85%D9%84%D8%B9%D8%A8-%D8%A3%D8%B1%D8%A7%D9%85%D9%83%D9%88-%D8%AC%D9%88%D9%84%D8%A9-%D8%AA%D8%B1%D8%B5%D8%AF-%D9%88%D8%AC%D9%87%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D9%82%D8%B7%D8%A8-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%AD%D8%A9-%D8%A8%D8%A3%D8%AC%D9%88%D8%AF-%D9%85%D8%B9%D8%A7%D9%8A%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D8%A9", "keywords": null, "creator": ["فارس الثنيان - جهاد الشايب / الدمام"], "description": "تصوير / مرتضى بوخمسينقام فريق \"الميدان الرياضي\" اليوم الثلاثاء بزيارة إلى ملعب أرامكو بدعوة من شكة أرامكو السعودية، وقام فريق الميدان بعمل جولة في الملعب واطلع على أعمال الملعب إذ يُتوقع اكتمال العمل في الملعب الجديد الذي يتم إنشاؤه في مدينة الخبر بحلول عام 2026م، ليصبح الملعب الرئيس لنادي القادسية المملوك لأرامكو السعودية، وأحد المقرات الرئيسة لفعاليات بطولة كأس آسيا التي ستستضيفها المملكة في عام 2027م. نبذة عن ملعب أرامكو* أعلنت أرامكو السعودية، عن بدء العمل في إنشاء \"ملعب أرامكو\" بطاقة استيعابية تصل إلى نحو 47 ألف مشجع ويُتوقع اكتمال العمل في الملعب الجديد الذي يتم إنشاؤه في مدينة الخبر بحلول عام 2026م، ليصبح الملعب الرئيس لنادي القادسية المملوك لأرامكو السعودية، وأحد المقرات الرئيسة لفعاليات بطولة كأس آسيا التي ستستضيفها المملكة في عام 2027م.* تأتي هذا التحفة المعمارية لتعزز مكانة المملكة كمُضيف لكأس آسيا لكرة القدم 2027، حيث من المتوقع أن يكون الملعب المحطة الأساسية لاستضافة أبرز الفعاليات الرياضية والترفيهية في المنطقة. رؤية جريئة، متجذرة في الثقافة* يتميز ملعب أرامكو بتصميمه المعماري المميز، المستوحى من دوامات الخليج العربي الطبيعية ، ويضم أقسامًا لكبار الشخصيات، وأجنحة، ومرافق تلبي احتياجات المجتمع وذوي الاحتياجات الخاصة.* يتميز التصميم المعماري بأشرعة شفافة متداخلة تلتف للأعلى، متلألئة تحت شمس الخليج ليكون تحفة فنية عصرية مستوحاة من إيقاعات المنطقة.وجهة عالمية تستقطب الرياضة والسياحة وتدعم جودة حياة المجتمع* يعمل الملعب على توفير أنظمة تبريد متكاملة لمنح الزوار تجربة مثالية ومريحة ومن المخطط أن يكون ملعب أرامكو متعدد الاستخدامات، ويوفر أحدث المرافق، ويلبي أعلى معايير الشمولية والسلامة والاستدامة.* هذه ليست أولى تجارب أرامكو السعودية في خوض التحدي لإقامة ملعب بمواصفات عالمية، ففي عام 2014، أقامت الشركة حفلًا أزاحت فيه الستار عن تدشين مدينة الملك عبد الله الرياضية في جدة ويُعرف ذلك الملعب الذي تبلغ قدرته الاستيعابية 60,000 مشجع بملعب الجوهرة.* وبصفتها المطور لملعب أرامكو، تلتزم أرامكو السعودية بتطبيق معايير صارمة للصحة والسلامة في هذا الاستاذ الرياضي الذي يتسع لـ 47,000 مشجع.* حالياً، يعمل أكثر من 8,000 عامل بنظام الورديات على مدار 24 ساعة يومياً، يؤدون مهام مثل اللحام، وتشغيل المعدات الثقيلة، وتوجيه المكونات الضخمة إلى أماكنها، وقد سجلوا حتى الآن 10 مليون ساعة عمل في سبيل تحقيق هدف استكمال المشروع بحلول عام 2026م.* أجريت أكثر من 8200 جلسة تدريبية حتى الآن، منها برامج التوعية المنظمة للعمال الجدد، والإحاطات اليومية قبل بدء المهام، والنقاشات الجماعية، وجميعها تركز ليس فقط على إنجاز المهام، ولكن على تنفيذها بطريقة حذرة ومسؤولة ومنضبطة.* تتشكل ثقافة السلامة في المشروع من خلال التكنولوجيا أيضًا ففي قلبها مركز قيادة ذكي للسلامة مزود بأنظمة مراقبة تعتمد على الذكاء الاصطناعي من خلال تطبيق الكاميرات المحيطية بزاوية 360 درجة، وأنظمة منع تصادم الرافعات، وكاميرات مثبتة على الخطاطيف، وأيضًا يتم تعزيز الوعي اللحظي بالسلامة في موقع العمل.* من خلال منصة رقمية، تحافظ الفِرق على رؤية لحظية عبر عمليات التفتيش والتدقيق وملاحظات السلامة، مما يمكّن من اتخاذ إجراءات سريعة وتبادل المعرفة على مستوى النظام والعمل على التقليل من المخاطر التي قد يتعرض لها العاملون باستخدام طائرات بدون طيار لمراقبة جودة الأعمال التي تُنجز في المواقع المرتفعة.* يتواجد في الموقع مسؤولي السلامة واخصائيين المعدات الثقيلة من أرامكو لمراقبة تنفيذ إجراءات السلامة في المهام الحرجة، مثل التجهيزات وتحريك المعدات الثقيلة، والرفع الثقيل.* لا تقتصر جهود الصحة والسلامة على منطقة البناء فقط، حيث تُعقد اجتماعات دورية بين أرامكو السعوديةوالمقاولين لموائمة الجهود بشأن صحة العمال. ولضمان سلامة المتعاقدين، الذين قد يتجاوز عددهم 10,000 في ذروة المشروع. تُنظَّم جلسات تدريبية للعمال والمشرفين لرفع الوعي بشأن العمل في درجات الحرارة العالية، حيث يتدرب العمال على كيفية التعرف على علامات الإجهاد الحراري، واتخاذ الإجراءات الوقائية، ومعرفة متى يجب الركون للراحة أو الاحتماء، والإجراءات الواجب اتخاذها إذا ما احتاج زميل إلى المساعدة الطبية. وقد تم تركيب حساسات حرارة مزودة بإنذارات للتحذير عند وصول الحرارة لمستويات خطيرة قد تؤثر على صحة العمال، بجانب تطبيق قرار ايقاف العمل خلال ساعات الذروه تماشيا مع اللوائح والتعليمات الصادره من الجهات المختصه.* كما تم توفير مرافق مكيفه بالكامل لراحة العمال واستخدامها لتناول الطعام في الموقع، مع تطبيق معايير التموين لضمان حصولهم على وجبات ساخنة وآمنة. مركز مراقبة الملعب* يُراقب مركز القياده والتحكم بالسلامه (SCC) العمل من جميع النواحي، من درجة الحرارة إلى تدفق العمالعلى مدار الساعة طوال أيام الأسبوع. ويراقب موظفواالمركز جدارًا من شاشات التلفزيون مع بث مباشر من الكاميرات من جميع أنحاء موقع بناء الملعب.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-07-08 16:00:00", "pubDateTZ": "UTC", "image_url": "https://www.alyaum.com/uploads/images/2025/07/08/2620427.jpg", "video_url": null, "source_id": "alyaum", "source_name": "Alyaum", "source_priority": 933841, "source_url": "https://www.alyaum.com", "source_icon": "https://n.bytvi.com/alyaum.png", "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "7a40d40b0e643047e5daf749bb3e66c0", "title": "Technimark Unveils New Brand Identity: \"We Make What Makes Life Better\"", "link": "https://en.prnasia.com/story/495864-0.shtml", "keywords": ["hea", "pap", "meq", "mtc", "pdt"], "creator": null, "description": "ASHEBORO, N.C., July 9, 2025 /PRNewswire/ -- Technimark, a world leader in manufacturing for healthcare, consumer packaging, and industrial sectors, today launched a new brand identity to reflect the company's transformation into a global manufacturing leader, known for its reliability and excellence. This new brand identity reflects Technimark's core values: innovation, quality, service, sustainability, and trust. It also underscores the company's expanded presence in the healthcare sector, its continued leadership in consumer packaging, and its unwavering focus on operational excellence and customer success. \"This is more than a new look — it's a statement of who we are today and where we're going tomorrow,\" said Kris Peavy, Chief Commercial Officer and President of Healthcare. \"Our new brand identity reflects our value as a true solutions partner. We work side-by-side with our customers to overcome challenges and unlock breakthrough results.\" Trent Ingle, Director of Marketing and Communications, said: \"We want to use the brand to highlight the human impact we make, from life-saving medical devices to the products we all use every day. Simply put, we make what makes life better — and our new brand shows how we do it.\" \"Our products must deliver a positive impact for people and planet. We have a responsibility to make what the world depends on in the most sustainable way,\" said Katie Distler, Technimark's Chief Sustainability Officer. \"From our Innovation Center, where we find the most efficient ways to manufacture products, to replacing virgin resin with recycled resins made at our recycling and reprocessing facility, Wellmark, sustainability is our obligation — and it's at the forefront of everything we do.\" With this rebrand, Technimark affirms its promise to deliver solutions that drive performance, reduce risk, and help customers succeed in an increasingly complex world. See it in action at technimark.com. About Technimark Technimark is a global manufacturing solutions partner for the healthcare, consumer packaging, and specialty industrial sectors, specializing in precision injection molding, value-added assembly, and contract manufacturing, including medical devices. Technimark provides customized, end-to-end solutions focused on technology and innovation that improve quality, lower risk, and reduce costs. With facilities in the United States, Mexico, United Kingdom, Ireland, Germany, and China, Technimark leverages its global footprint to deliver high-quality products worldwide. See the Technimark difference at technimark.com. Contact: Trent IngleDirector of Marketing and Communicationscommunications@technimark.com", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-07-08 16:00:00", "pubDateTZ": "UTC", "image_url": "https://rt.prnewswire.com/rt.gif?DateId=20250708&NewsItemId=AE26047&Transmission_Id=202507081200PR_NEWS_ASPR_____AE26047", "video_url": null, "source_id": "en_prnasisa", "source_name": "Pr Newswire Apac", "source_priority": 1333464, "source_url": "https://en.prnasia.com", "source_icon": "https://n.bytvi.com/en_prnasisa.png", "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "f3f07700d74644da9e8e9ee04c96e7a4", "title": "WePlay Teams Up with Peach Cat for a \"Dreamy Summer Adventure\" in the US", "link": "https://en.prnasia.com/story/495866-0.shtml", "keywords": ["ent", "cpr", "lic", "gam", "pdt"], "creator": null, "description": "WASHINGTON, July 9, 2025 /PRNewswire/ -- WePlay, the global social entertainment platform, has officially announced a strategic partnership with the popular and adorable IP, Peach Cat! From June 6th to June 12th, WePlay is launching the \"Dreamy Summer Adventure\" themed collaboration exclusively in the United States. This exciting event aims to blend the real world with the charming \"moe\" dimension, using \"social + cuteness\" as its core to create an unprecedented immersive interactive experience for Gen Z users. It's all about empowering players to \"play with attitude and meet like-minded friends.\" Image provided by WePlay Cuteness Unleashed: Your Summer Adventure Starts Now! The collaboration's IP partner, Peach Cat, is a top-tier healing and \"moe\" IP, renowned for its charming pink aesthetic and its core spirit of \"being yourself is cool,\" which has made it a global social media sensation. To fully immerse players in the delightful universe of Peach Cat, WePlay has meticulously crafted exclusive collaboration content: Moe Makeover: Unlock limited-edition Peach Cat-themed virtual avatars, exquisite cards, avatar frames, and emojis. Transform into a \"Peach Cat Warrior\" and embark on your unique adventure. Mission Unlocks: Easily collect adorable props by daily sign-ins or completing platform tasks, lighting up your adventure compendium. This collaboration is not just a deep fusion of brand cultures; it's designed to bring users a brand-new social entertainment feast filled with \"all things cute!\" Every interaction promises to be full of surprises and a sense of healing. Another Successful Collaboration, Building a Diverse Entertainment Ecosystem The successful partnership with Peach Cat marks another brilliant achievement in WePlay's IP collaboration strategy. It showcases the platform's global influence and recognition beyond its local origins, further solidifying its leading position as an innovative entertainment and social platform. WePlay will continue to expand its portfolio of global premium IP collaborations, offering users richer and more novel entertainment experiences, and is committed to building a diverse and vibrant social entertainment ecosystem. WePlay: Connecting Joy, Playing Together As a platform that integrates multiple popular games with rich social features, WePlay consistently focuses on providing unique experiences for young users worldwide, creating endless possibilities for fun and making friends: Vast Game Playground: Offers a wealth of fun and relaxing games like \"Space Werewolf,\" \"Guess My Drawing,\" and \"Who's the Spy,\" allowing you to team up and play with friends or new acquaintances anytime. Easily Expand Your Social Circle: Smart social matching features help you safely and conveniently connect with like-minded strangers, battling alongside them in games and chatting freely in voice rooms, making every encounter full of surprises. Looking Ahead: Deepening Global Expansion, Creating a New Era The launch of the collaboration with Peach Cat in the US market is a significant milestone in WePlay's global strategy. In the future, the platform will continue to explore innovative integrations with various cultural elements from different regions and expand diverse social scenarios. As the WePlay team stated, \"We are committed to co-creating a new era of game-socialization filled with possibilities and innovation with our players.\" About WePlay WePlay, a subsidiary of Singapore-based WeJoy, is a new-generation global social entertainment platform that combines a variety of games with entertainment functions. With the mission \"Bring joy and friends to young people around the world\" and the vision \"Bring people together through games, lead the trend of global online social entertainment,\" WePlay continues to partner with leading global IPs to create a vibrant social ecosystem that better meets the needs of young people.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-07-08 16:00:00", "pubDateTZ": "UTC", "image_url": "https://mma.prnasia.com/media2/2726542/Image_WePlay.jpg?p=medium600", "video_url": null, "source_id": "en_prnasisa", "source_name": "Pr Newswire Apac", "source_priority": 1333464, "source_url": "https://en.prnasia.com", "source_icon": "https://n.bytvi.com/en_prnasisa.png", "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "deef1f91d32c69009d4c7b8347dca2b4", "title": "Somber Echoes - Official Console Launch Trailer", "link": "https://me.ign.com/en/somber-echoes/232256/video/somber-echoes-official-console-launch-trailer", "keywords": ["somber echoes", "video"], "creator": null, "description": "Dive into the sci-fi world, check out gameplay, and see formidable bosses from Somber Echoes in this trailer for the action-adventure Metroidvania. Somber Echoes is available now on PlayStation 5 (PS5) and Xbox Series X/S. It is also available on PC.In Somber Echoes, take on the role of Adrestia, a fallen tribune revived by a mysterious force and given a second chance to save the universe from her twin sister, Harmonia, now a mad architect of unmaking. Set aboard the derelict, Greco-Roman spaceship Atromitos, players must master god-like powers and fluid, acrobatic combat to explore a vast, decaying world, uncover ancient secrets, and carve their legacy into the bones of a dying world.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-07-08 16:00:00", "pubDateTZ": "UTC", "image_url": "https://sm.ign.com/ign_me/video/s/somber-ech/somber-echoes-official-console-launch-trailer_6kqj.jpg", "video_url": null, "source_id": "ign_me", "source_name": "Ign Middle East", "source_priority": 121, "source_url": "https://me.ign.com/en", "source_icon": "https://n.bytvi.com/ign_me.png", "language": "english", "country": ["israel", "yemen", "iraq", "cyprus", "kuwait", "saudi arabia", "united arab emirates", "turkey", "oman", "egypt", "lebanon", "bahrain", "jordan", "syria"], "category": ["entertainment"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "5700fa43486b820c2d82fdd2e7e94dae", "title": "U.S.-Colombia Diplomatic Clash Rattles Energy and Mining Stocks", "link": "https://oilprice.com/Energy/Energy-General/US-Colombia-Diplomatic-Clash-Rattles-Energy-and-Mining-Stocks.html", "keywords": null, "creator": ["Alex Kimani"], "description": "The bilateral relationship between the U.S. and Colombia has continued to worsen, with both countries recalling their top diplomats last week amid an alleged plot against Colombia’s President Gustavo Petro. Washington acted first, recalling charge d’affaires John McNamara on Thursday, with State Department spokesperson Tammy Bruce saying the move was taken “following baseless and reprehensible statements from the highest levels of the government of Colombia.” Hours later, President Petro announced he was calling home ambassador...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-07-08 16:00:00", "pubDateTZ": "UTC", "image_url": "https://d32r1sh890xpii.cloudfront.net/article/718x300/2025-07-08_j4uow1nvh8.jpg", "video_url": null, "source_id": "oilprice", "source_name": "Oil Price", "source_priority": 1511, "source_url": "https://oilprice.com", "source_icon": "https://n.bytvi.com/oilprice.png", "language": "english", "country": ["united kingdom", "united states of america", "india", "australia", "singapore", "saudi arabia", "canada"], "category": ["business"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "7e835e8418d74613317745c4d02a4b81", "title": "Time Flies - Official Release Date Trailer", "link": "https://me.ign.com/en/time-flies/232257/video/time-flies-official-release-date-trailer", "keywords": ["video", "time flies"], "creator": null, "description": "Don't miss the Release Date Trailer for Time Flies, a stylized hand-drawn adventure game developed by Playables. Take flight as a mere Fly in a black-and-white world to explore the surroundings, overcome obstacles, die in unique ways, and master the physics of flight. Time Flies is launching on July 31 for PlayStation 5 (PS5), Nintendo Switch, and PC (Steam).", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-07-08 16:00:00", "pubDateTZ": "UTC", "image_url": "https://sm.ign.com/ign_me/video/t/time-flies/time-flies-official-release-date-trailer_tjcw.png", "video_url": null, "source_id": "ign_me", "source_name": "Ign Middle East", "source_priority": 121, "source_url": "https://me.ign.com/en", "source_icon": "https://n.bytvi.com/ign_me.png", "language": "english", "country": ["israel", "yemen", "iraq", "cyprus", "kuwait", "saudi arabia", "united arab emirates", "turkey", "oman", "egypt", "lebanon", "bahrain", "jordan", "syria"], "category": ["entertainment"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "8cbf3c251f81835f320117412f5fc77c", "title": "نائب وزير الاتصالات: خطوط الاتصال الخاصة بالبورصة تعمل بنسبة 100 %", "link": "https://www.almasryalyoum.com/news/details/3495183", "keywords": null, "creator": null, "description": "قال رأفت هندي، نائب وزير الاتصالات وتكنولوجيا المعلومات للبنية التحتية، خلال اجتماع لجنة الاتصالات بمجلس النواب، اليوم الثلاثاء، إن خطوط الاتصال المؤدية إلى البورصة المصرية تعمل بنسبة 100%، لكن تم تأجيل جلسة التداول كإجراء احترازي لضمان جاهزية السماسرة وكافة المشاركين، معلنا عودة الجلسات للعمل...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-07-08 15:59:54", "pubDateTZ": "UTC", "image_url": "https://mediaaws.almasryalyoum.com/news/small/2025/07/08/2719420_0.jpeg", "video_url": null, "source_id": "almasryalyoum", "source_name": "Al-masry Al-youm", "source_priority": 3417, "source_url": "https://www.almasryalyoum.com", "source_icon": "https://n.bytvi.com/almasryalyoum.jpg", "language": "arabic", "country": ["israel", "yemen", "iraq", "kuwait", "saudi arabia", "united arab emirates", "libya", "jordan"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "0e1f916059dfa2d92330e4e56111c662", "title": "إيران تعلن تلقيها رسائل أمريكية للعودة للمفاوضات", "link": "https://www.okaz.com.sa/news/politics/2203687?format=simple&link=link", "keywords": ["أخبار"], "creator": ["«عكاظ» (جدة) Okaz_online@"], "description": "أعلن مساعد وزير الخارجية الإيراني، سعيد خطيب زاده، اليوم (الثلاثاء)، تلقي بلاده رسائل من الجانب الأمريكي خلال", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-07-08 15:59:38", "pubDateTZ": "UTC", "image_url": "https://www.okaz.com.sa/uploads/images/2025/07/08/2551261.jpg", "video_url": null, "source_id": "okaz", "source_name": "صحيفة عكاظ", "source_priority": 1080902, "source_url": "https://www.okaz.com.sa", "source_icon": "https://n.bytvi.com/okaz.png", "language": "arabic", "country": ["saudi arabia"], "category": ["business"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}], "nextPage": "1751990378563925728"}