{"status": "success", "totalResults": 2973, "results": [{"article_id": "a72ee5a9c6f946cb17fda2abf1a090e3", "title": "النفط يتراجع مع تجدد مخاوف الطلب وضعف بيانات المستوردين", "link": "https://www.alriyadh.com/2109445", "keywords": null, "creator": ["جريدة الرياض"], "video_url": null, "description": "تراجعت أسعار النفط بشكل أكبر، أمس الثلاثاء، مع تجدد مخاوف الطلب بسبب البيانات الاقتصادية الصينية، في حين ظل المستثمرون حذرين قبل قرار سعر الفائدة الذي سيتخذه مجلس الاحتياطي الفيدرالي الأمريكي. وانخفض خام غرب تكساس الوسيط الأمريكي 11 سنتا إلى 70.60 دولارا للبرميل، في حين تراجعت العقود الآجلة لخام برنت 2 سنت إلى 73.89 دولارا للبرميل.وقال توني سيكامور محلل السوق لدى آي جي إن الأسعار \"تأثرت بجني الأرباح بعد ارتفاع الأسبوع الماضي بنسبة 6% ومجموعة من البيانات الاقتصادية الصينية المخيبة للآمال أمس\". وهبطت الأسعار يوم الاثنين من أعلى مستوياتها في عدة أسابيع بسبب ضعف غير متوقع في بيانات إنفاق المستهلكين من الصين، على الرغم من قوة الناتج الصناعي، ومع انتقال المستثمرين إلى نمط انتظار قبل اجتماع بنك الاحتياطي الفيدرالي. وسيعقد بنك الاحتياطي الفيدرالي اجتماعه الأخير للسياسة هذا العام يومي الثلاثاء والأربعاء، حيث من المتوقع على نطاق واسع أن يخفض أسعار الفائدة بمقدار ربع نقطة مئوية. كما سيلقي الاجتماع الضوء على مقدار ما يعتقد المسؤولون أنهم سيخفضون أسعار الفائدة في عامي 2025 و2026، وما إذا كان البنك المركزي سيقلص التيسير تحسبًا لارتفاع التضخم في ظل إدارة ترمب القادمة.وقال آناه فام، محلل \"إل اس إي جي\": \"لقد تم تسعير خفض بمقدار 25 نقطة أساس بالفعل من قبل السوق، لذا فإن أي مفاجآت (من اجتماع بنك الاحتياطي الفيدرالي) قد تحرك السوق\". ويمكن أن تعزز أسعار الفائدة المنخفضة النمو الاقتصادي والطلب على النفط. وتظل توقعات النفط للعام المقبل غائمة بسبب الإمدادات المتزايدة من دول غير أعضاء في أوبك+ مثل الولايات المتحدة والبرازيل وتباطؤ الطلب، وخاصة في الصين. وقالت وكالة الطاقة الدولية في تقريرها الشهري الأسبوع الماضي أنه حتى مع إبقاء مجموعة المنتجين أوبك+ على تخفيضات الإنتاج، سيكون هناك فائض في العرض يبلغ 950 ألف برميل يوميًا العام المقبل ما يقرب من 1٪ من المعروض العالمي.وأعلنت المفوضية الأوروبية عن الحزمة الخامسة عشرة من العقوبات التي يفرضها الاتحاد الأوروبي على روسيا بسبب غزوها لأوكرانيا، بما في ذلك تدابير أكثر صرامة ضد الكيانات الصينية والمزيد من السفن من ما يسمى \"أسطول الظل\" الروسي الذي لا يخضع للتنظيم أو التأمين من قبل مقدمي الخدمات الغربيين التقليديين. وستبدأ مجموعة من الدول الغربية في التحقق من وثائق التأمين الخاصة بأسطول الظل الروسي من السفن في القناة الإنجليزية والمضائق الدنماركية وخليج فنلندا والمضيق بين السويد والدنمرك. في الأسبوع الماضي، استفاد النفط من التوقعات بأن العرض سيتقلص مع فرض عقوبات إضافية على منتجي الخام روسيا وإيران، في حين أن أسعار الفائدة المنخفضة المحتملة في الولايات المتحدة وأوروبا من شأنها أن تحفز الطلب. وقال جيم ريتربوش من شركة الاستشارات ريتربوش آند أسوشيتس في فلوريدا: \"نشعر أن أحداث الأسبوع الماضي تم تسعيرها بشكل مناسب وأن هذا الأسبوع سيجلب عددًا أقل من العناصر القادرة على دعم أسعار النفط\". وكانت مبيعات التجزئة الصينية أبطأ من المتوقع، مما أبقى الضغط على بكين لزيادة التحفيز للاقتصاد الهش الذي يواجه التعريفات التجارية الأمريكية في ظل إدارة ترمب الثانية.وقال بوب ياوجر، مدير العقود الآجلة للطاقة في ميزوهو في نيويورك: \"إنه مجرد سيناريو هبوطي للغاية حيث لا يوجد الكثير من الأمل في نمو الطلب على النفط الخام\". وساهمت التوقعات الصينية في قرار مجموعة منتجي النفط أوبك+ بتأجيل خطط زيادة الإنتاج حتى أبريل. وقال جون إيفانز من شركة بي في إم للسمسرة النفطية \"أيا كان التحفيز الذي يتم نشره، فإن المستهلكين لا يقبلون عليه؛ وبدون تغيير كبير في سلوك الإنفاق الشخصي، فإن ثروات الصين الاقتصادية سوف تتوقف\". وتعرضت أسعار النفط لمزيد من الضغوط بفعل الدولار الأميركي الذي حوم لفترة وجيزة قرب أعلى مستوى في ثلاثة أسابيع مقابل العملات الرئيسة الأخرى قبل أسبوع من اجتماعات البنوك المركزية. ويميل الدولار الأميركي والسلع الأساسية مثل النفط الخام إلى التداول في اتجاه معاكس.ويتطلع المستثمرون أيضا إلى تقارير مخزونات النفط الأميركية التي ستصدر هذا الأسبوع للحصول على إرشادات. وأظهر استطلاع أولي، قبل تقرير من معهد البترول الأميركي في الساعة (2130 بتوقيت جرينتش) يوم الثلاثاء، وآخر من إدارة معلومات الطاقة يوم الأربعاء، أنه من المتوقع أن تكون مخزونات الخام الأميركية قد انخفضت الأسبوع الماضي، في حين من المرجح أن ترتفع مخزونات البنزين. وقدر بعض المحللين في المتوسط ​​أن مخزونات الخام انخفضت بنحو 1.9 مليون برميل في الأسبوع المنتهي في 13 ديسمبر.وقال محللو النفط لدى انفيستنق دوت كوم، أسعار النفط تنخفض قبل اجتماع بنك الاحتياطي الفيدرالي، والبيانات الاقتصادية الصينية الضعيفة تثقل كاهل الأسواق. وقالوا، انخفضت أسعار النفط بشكل طفيف في التعاملات الآسيوية المبكرة يوم الثلاثاء، بعد يوم من قراءات اقتصادية ضعيفة من الصين أدت إلى إضعاف المعنويات، في حين كان المتداولون حذرين قبل اجتماع السياسة النقدية لمجلس الاحتياطي الفيدرالي الأميركي في وقت لاحق من هذا الأسبوع. وتراجعت العقود الآجلة للخامين، اللذان ينتهيان في فبراير، يوم الاثنين حيث أثارت البيانات الصينية الضعيفة مخاوف بشأن تباطؤ الطلب. وأصدرت الصين مؤشرات اقتصادية رئيسة لشهر نوفمبر يوم الاثنين، وكشفت عن مشهد اقتصادي مختلط. ارتفع الناتج الصناعي كما هو متوقع، متجاوزًا قليلاً نمو أكتوبر، مما يشير إلى تحسن متواضع في القطاع الصناعي.ومع ذلك، تباطأ نمو مبيعات التجزئة بشكل حاد في نوفمبر، أقل من التوقعات وأبرز نقاط الضعف المستمرة في إنفاق المستهلك. علاوة على ذلك، انخفضت أسعار المساكن بنسبة 5.7% على أساس سنوي في نوفمبر، بعد انخفاض بنسبة 5.9% في أكتوبر، مما يسلط الضوء على التحديات المستمرة في قطاع العقارات.وتثير هذه المؤشرات مخاوف بشأن سوق النفط، حيث تعد الصين أكبر مستورد للنفط الخام في العالم. يعكس التباطؤ في مبيعات التجزئة الطلب المحلي الهش، مما قد يؤدي إلى تثبيط استهلاك الطاقة. بالإضافة إلى ذلك، يشير الارتفاع المتواضع في الناتج الصناعي إلى أن أنشطة التصنيع ليست قوية بما يكفي لتعزيز الطلب على النفط بشكل كبير.وخفض البنك الاستثماري باركليز تقديره للقيمة العادلة لخام برنت إلى 83 دولارا للبرميل لعام 2025 من 85 دولارا، حسبما قال في مذكرة بحثية يوم الاثنين. وقال البنك إن مخزونات النفط لا تزال منخفضة والسوق في حالة تراجع - وهو هيكل يعكس علاوة ندرة قصيرة الأجل.وأضاف أن المستثمرين كانوا حذرين، حتى على الرغم من أن الفجوة السعرية بين الأسعار الحالية والمستقبلية تضيق تدريجيا منذ أوائل سبتمبر. وقال بنك باركليز: \"نعتقد أن اختلال التوازن المتوقع في العرض العام المقبل موجود بكثرة في السعر. في الواقع، نشعر بثقة كبيرة في تقديرنا للقيمة العادلة لبرنت عند 83 دولارًا للبرميل العام المقبل، وهو أعلى بمقدار 10 دولارات للبرميل عن منحنى العقود الآجلة في وقت كتابة هذا التقرير\".وقال إن التحول بمقدار 0.5 مليون برميل يوميًا في الطلب قد يغير تقديره للربع الرابع من عام 2025 البالغ 80 دولارًا بمقدار 10 دولارات للبرميل. وعدل بنك باركليز توقعاته لتوازن السوق، حيث خفف تقديره لعام 2024 بمقدار 430 ألف برميل يوميًا لكنه شدد تقديره لعام 2025 بمقدار 370 ألف برميل يوميًا.ويتوقع الآن نمو الطلب العالمي لعام 2024 بمقدار 0.9 مليون برميل يوميًا، بانخفاض 140 ألف برميل يوميًا عن توقعاته السابقة، مع توقع زيادة العرض من خارج أوبك بمقدار 100 ألف برميل يوميًا.ويتوقع بنك باركليز أن تمدد أوبك+ تخفيضات الإنتاج لربع آخر من العام المقبل، حيث تمنحه استراتيجيته الحالية المرونة \"للعب لعبة الانتظار\".في وقت، سعت السلطات الروسية يوم الاثنين إلى الحد من الأضرار الناجمة عن تسرب النفط إلى مضيق كيرتش من ناقلتين متقادمتين تضررتا خلال عاصفة شديدة في نهاية الأسبوع، مما يسلط الضوء على المخاطر البيئية والتأمينية لـ\"أسطول الظل\" الروسي.وقُتل أحد أفراد الطاقم بعد أن انقسمت السفينة فولجونفت 212 إلى نصفين، وتم إنقاذ 12، بينما قالت السلطات إن جميع أفراد الطاقم البالغ عددهم 14 على متن السفينة فولجونفت 239، التي جنحت على بعد 80م من الشاطئ بالقرب من ميناء تامان، تم إنقاذهم أيضًا.وقالت وكالة أنباء تاس الروسية إن السفن التي يزيد عمرها عن 50 عامًا كانت تحمل حوالي 9200 طن متري (62000 برميل) من المنتجات النفطية في المجموع، لكن لم يتم تحديد كمية التسرب. وقد يصبح التسرب أحد أكبر الكوارث البيئية التي تؤثر على المنطقة في السنوات الأخيرة، على الرغم من أن حجم المطالبات التأمينية المحتملة لم يتضح على الفور.وقال مركز أبحاث الطاقة والهواء النظيف المسجل في فنلندا إن 369 سفينة صدرت النفط الخام والمنتجات النفطية الروسية الشهر الماضي، منها 206 ناقلات ظل، و28٪ منها عمرها 20 عامًا على الأقل. وقبل حوادث نهاية الأسبوع، قالت وكالة الطاقة الروسية إن تكلفة التنظيف والتعويضات الناتجة عن تسرب نفطي من ناقلات لا يوجد لديها تأمين معروف أو لا يوجد لديها تأمين قد تصل إلى أكثر من مليار دولار بالنسبة لدافعي الضرائب في الدولة الساحلية.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-12-17 22:32:32", "pubDateTZ": "UTC", "image_url": "http://www.alriyadh.com/media/article/2024/12/18/img/8510441241.jpg", "source_id": "alriyadh", "source_priority": 648018, "source_name": "جريدة الرياض", "source_url": "https://www.alriyadh.com", "source_icon": "https://i.bytvi.com/domain_icons/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["business"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "3090bbd1975766fee9370b1916c4ad26", "title": "الذهب يستقر بعد توقعات انخفاض الفائدة والاضطرابات الاقتصادية", "link": "https://www.alriyadh.com/2109446", "keywords": null, "creator": ["جريدة الرياض"], "video_url": null, "description": "استقرت أسعار الذهب، أمس الثلاثاء، قبل اجتماع السياسة النقدية لمجلس الاحتياطي الفيدرالي حيث تنتظر السوق بفارغ الصبر توقعات البنك المركزي الأمريكي للحصول على إشارات حول مسار أسعار الفائدة في عام 2025. واستقر السعر الفوري للذهب عند 2653.43 دولاراً للأوقية. كما استقرت العقود الآجلة للذهب في الولايات المتحدة عند 2671.00 دولاراً.وقال جيجار تريفيدي، كبير محللي ريلاينس للأوراق المالية: \"لقد استبعدت السوق تقريبًا خفضًا بمقدار 25 نقطة أساس؛ ومع ذلك، فإن توقعات عام 2025، ومخطط النقاط لبنك الاحتياطي الفيدرالي وتصريحات (رئيس بنك الاحتياطي الفيدرالي جيروم) باول ستكون أساسية لقياس موقف بنك الاحتياطي الفيدرالي للنصف الأول من العام المقبل\". وقال: \"قد يشهد المعدن الأصفر تصحيحًا فنيًا، لكن هذه ستكون فرصة للشراء\".ومن المقرر أن تجتمع لجنة الأسواق المفتوحة الفيدرالية في وقت لاحق من اليوم لعقد آخر اجتماع للسياسة في عام 2024 وستعلن قرارها بشأن أسعار الفائدة يوم الأربعاء. وتتوقع الأسواق خفض أسعار الفائدة بمقدار ربع نقطة مئوية في الاجتماع بنسبة 95.4 %، لكنها لم تحسب سوى احتمالات بنحو 16.3 % لخفض مماثل في يناير، وفقًا لأداة \"فيد واتش\".ومن المتوقع أن يصدر بنك اليابان وبنك إنجلترا والبنك المركزي السويدي والبنك النرويجي أحكامهم السياسية في 19 ديسمبر، ومن المتوقع أن يخفض البنك المركزي الأوروبي أسعار الفائدة مرة أخرى العام المقبل إذا استقر التضخم عند هدفه البالغ 2 %.ويميل الذهب غير المدر للعائد إلى التألق في بيئة أسعار الفائدة المنخفضة وأثناء الاضطرابات الاقتصادية أو الجيوسياسية. وعلى الصعيد الجيوسياسي، فرضت الولايات المتحدة يوم الاثنين عقوبات جديدة على كوريا الشمالية وروسيا. وقالت وزارة الخزانة إنها تستهدف الأنشطة المالية لبيونج يانج والدعم العسكري لموسكو.وسجل مؤشر ناسداك أعلى مستوى إغلاق قياسي يوم الاثنين وسط يوم مختلط للأسهم حيث توقع المستثمرون خفضًا آخر لأسعار الفائدة. ويراقب المتداولون أيضًا إصدارات البيانات الرئيسية هذا الأسبوع، بما في ذلك أرقام الناتج المحلي الإجمالي والتضخم في الولايات المتحدة، والتي قد تؤثر بشكل أكبر على معنويات السوق.ومن بين المعادن الثمينة الأخرى، انخفضت الفضة الفورية بنسبة 0.2 ٪ عند 30.47 دولارًا للأوقية، وانخفض البلاتين بنسبة 0.7 ٪ إلى 929.05 دولارًا، بينما انخفض البلاديوم بنسبة 0.3 ٪ عند 944.59 دولارًا.وقال محللو السلع الثمينة لدى انفيستنق دوت كوم، تحركت أسعار الذهب قليلاً في التعاملات الآسيوية يوم الثلاثاء حيث ظل المستثمرون حذرين تجاه أسواق المعادن قبل سلسلة من اجتماعات البنوك المركزية الرئيسية هذا الأسبوع، وأبرزها بنك الاحتياطي الفيدرالي.وانخفض المعدن الأصفر إلى نمط انتظار بين 2600 دولار و2700 دولار حيث اشترى المتداولون الدولار قبل قرارات أسعار الفائدة من بنك الاحتياطي الفيدرالي وبنك اليابان وبنك إنجلترا هذا الأسبوع. ومن المتوقع على نطاق واسع أن يخفض بنك الاحتياطي الفيدرالي أسعار الفائدة بمقدار 25 نقطة أساس في ختام اجتماعه الذي يستمر يومي الثلاثاء والأربعاء - وهو السيناريو الذي يبدو أن الأسواق قد وضعته في الحسبان إلى حد كبير.لكن توقعات البنك المركزي بشأن أسعار الفائدة ستخضع لرقابة وثيقة، وسط اقتناع متزايد بأن بنك الاحتياطي الفيدرالي سيشير إلى وتيرة أبطأ لخفض أسعار الفائدة في العام المقبل. وقد حفزت البيانات الأخيرة التي أظهرت تضخمًا ثابتًا وقوة سوق العمل الحذر بشأن زيادة بنك الاحتياطي الفيدرالي لحيزه لخفض أسعار الفائدة ببطء.وقد عزز احتمال ارتفاع أسعار الفائدة الأمريكية نسبيًا الدولار في الجلسات الأخيرة، في حين دفع أسعار الذهب بعيدًا عن مستوياتها القياسية المرتفعة. وتضغط أسعار الفائدة المرتفعة على الذهب والمعادن الأخرى من خلال زيادة التكلفة البديلة للاستثمار في هذا القطاع.وإلى جانب بنك الاحتياطي الفيدرالي، من المقرر أن يتخذ بنك اليابان وبنك إنجلترا قرارات بشأن أسعار الفائدة هذا الأسبوع. ومن المتوقع على نطاق واسع أن يخفض بنك إنجلترا أسعار الفائدة بشكل أكبر للمساعدة في تباطؤ الاقتصاد البريطاني، في حين انقسم المحللون حول ما إذا كان بنك اليابان سيرفع أسعار الفائدة مرة أخرى بعد تحول تاريخي في السياسة النقدية في وقت سابق من هذا العام.ومن بين المعادن الصناعية، انخفضت أسعار النحاس يوم الثلاثاء، وظلت تحت ضغط من المخاوف بشأن النمو الاقتصادي البطيء في الصين، أكبر مستورد. وانخفضت العقود الآجلة للنحاس القياسي في بورصة لندن للمعادن بنسبة 0.2 ٪ إلى 9052.0 دولارًا للطن، في حين انخفضت العقود الآجلة للنحاس في فبراير بنسبة 0.5 ٪ إلى 4.1745 دولارًا للرطل.وتراجع المعدن الأحمر يوم الاثنين بعد قراءات اقتصادية متوسطة من الصين، والتي أظهرت أن الاقتصاد لا يزال يعاني على الرغم من سلسلة من التدابير الداعمة من بكين. في حين ظل الطلب الصيني على النحاس صامداً حتى الآن، ويخشى التجار من تباطؤ محتمل بسبب تدهور الظروف في البلاد.وفي بورصات الأسهم العالمية، تذبذبت الأسهم الآسيوية بينما استقر الدولار يوم الثلاثاء مع استعداد المتداولين لسلسلة من اجتماعات البنوك المركزية هذا الأسبوع والتي من المرجح أن يعلن بنك الاحتياطي الفيدرالي عن خفض أسعار الفائدة.وظلت عملة البيتكوين، العملة المشفرة الأشهر والأكبر، مستقرة بالقرب من أعلى مستوى قياسي لها عند 107821 دولارًا أمريكيًا الذي لامسته يوم الاثنين. وكان آخر سعر لها عند 106572 دولارًا أمريكيًا.وكانت سوق العملات المشفرة في حالة من النشوة منذ الانتخابات الأمريكية في أوائل نوفمبر، حيث راهن المتداولون على أن إدارة ترامب القادمة ستدشن بيئة تنظيمية أكثر ودية. وارتفعت عملة البيتكوين بنسبة 150 ٪ في عام 2024.وفي أسواق الأسهم، ارتفعت الأسهم الأسترالية بنسبة 0.82 ٪، مع انخفاض مؤشر نيكي الياباني بنسبة 0.15 ٪، وارتفعت أسهم تايوان ذات التكنولوجيا الثقيلة بنسبة 0.3 ٪. وأدى ذلك إلى انخفاض مؤشر \"ام اس سي آي\" الاوسع لأسهم آسيا والمحيط الهادئ خارج اليابان بنسبة 0.3 ٪. ومع ذلك، من المقرر أن يحقق المؤشر مكاسب بنسبة 10 ٪ لهذا العام، وهو أقوى أداء سنوي له منذ عام 2020.وأشارت العقود الآجلة إلى افتتاح ضعيف لأسواق الأسهم الأوروبية، مع انخفاض العقود الآجلة لمؤشر يورو ستوكس 50 بنسبة 0.16 ٪، وانخفضت العقود الآجلة لمؤشر داكس الألماني بنسبة 0.06 ٪، وانخفضت العقود الآجلة لمؤشر فوتسي بنسبة 0.24 ٪.وأظهرت البيانات يوم الاثنين تباطؤ استهلاك الصين أكثر من المتوقع في نوفمبر، مما دفع الأسهم إلى الانخفاض. وانخفض مؤشر هانغ سنغ في هونج كونج بنسبة 0.6 ٪، في حين تراجعت الأسهم في البر الرئيسي الصيني بنسبة 0.57 ٪.وعلى صعيد السياسة النقدية، تجتمع البنوك المركزية في الولايات المتحدة واليابان والمملكة المتحدة والسويد والنرويج وإندونيسيا وتايلاند هذا الأسبوع، ومن المتوقع أن يظل بنك اليابان وبنك إنجلترا والبنك النرويجي وبنك تايلاند على حاله، في حين من المتوقع أن يخفض البنك المركزي السويدي أسعار الفائدة.من ناحية أخرى، من المتوقع أن يرفع بنك إندونيسيا أسعار الفائدة لدعم الروبية، التي تقترب من أدنى مستوياتها في أربعة أشهر. وستكون الأضواء مسلطة على بنك الاحتياطي الفيدرالي وخاصة على التوقعات للعام المقبل مع توقع الأسواق خفضًا بمقدار 25 نقطة أساس يوم الأربعاء.وأشار مخطط النقاط السابق إلى أربعة تخفيضات في أسعار الفائدة (100 نقطة أساس) لعام 2025، ولكن يمكن تعديله إلى ثلاثة أو حتى تخفيضين فقط مع استمرار ارتفاع مخاطر التضخم، كما قال تشانانا.واستقر مؤشر الدولار، الذي يقيس العملة الأمريكية مقابل ستة منافسين، عند 106.88 وفي طريقه لتحقيق مكسب بنسبة 5 ٪ لهذا العام. وبلغ الين آخر مرة 154.11 مقابل الدولار وظل في موقف دفاعي حيث ظلت فرص رفع أسعار الفائدة من قبل بنك اليابان هذا الأسبوع ضئيلة، حيث توقع غالبية خبراء الاقتصاد أن يبقي البنك المركزي على أسعار الفائدة. وبالنسبة للعملات الأخرى، بلغ اليورو 1.050775 دولاراً، في طريقه إلى انخفاض بنحو 5 ٪ في عام 2024. واستقر الجنيه الإسترليني عند 1.26775 دولاراً. استقرار السعر الفوري للذهب عند 2653.43 دولارًا للأوقية", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-12-17 22:32:20", "pubDateTZ": "UTC", "image_url": "http://www.alriyadh.com/media/article/2024/12/18/img/7569759242.jpg", "source_id": "alriyadh", "source_priority": 648018, "source_name": "جريدة الرياض", "source_url": "https://www.alriyadh.com", "source_icon": "https://i.bytvi.com/domain_icons/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["business"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "331e5f32e2202df07d80eecc3cd4890b", "title": "سددت تجاه «الكورنر».. سيد عبدالحفيظ: أهدرت مع الأهلي أغرب ضربة جزاء في التاريخ", "link": "https://www.almasryalyoum.com/news/details/3332177", "keywords": null, "creator": null, "video_url": null, "description": "استعاد سيد عبدالحفيظ، نجم الأهلي السابق، ذكرياته مع تسديد ركلات الجزاء عند الحديث عن وداع المارد الأحمر كأس العالم للقارات أمام باتشوكا المكسيكي. وقال عبدالحفيظ عبر شاشة \"إم بي سي مصر\" :\" سددت 8 ركلات ترجيح في مشواري مع الأهلي وربما أهدرت 3 أو 4 منهم\". وتابع:\"...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-12-17 22:31:13", "pubDateTZ": "UTC", "image_url": "https://mediaaws.almasryalyoum.com/news/small/2024/09/27/2496029_0.jpg", "source_id": "almasryalyoum", "source_priority": 3417, "source_name": "Al-masry Al-youm", "source_url": "https://www.almasryalyoum.com", "source_icon": "https://i.bytvi.com/domain_icons/almasryalyoum.jpg", "language": "arabic", "country": ["israel", "yemen", "iraq", "kuwait", "saudi arabia", "united arab emirates", "libya", "jordan"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "8b0f5583fbf9fa842f50cd8e0b5d73e2", "title": "Delhi-NCR Under Smog Blanket, AQI Remains In 'Severe' Category", "link": "https://menafn.com/1109005012/Delhi-NCR-Under-Smog-Blanket-AQI-Remains-In-Severe-Category", "keywords": null, "creator": ["marketing@menafn.com (MENAFN)"], "video_url": null, "description": "(MENAFN - IANS) New Delhi, Dec 18 (IANS) Delhi-NCR woke up to a thick blanket of smog on Wednesday as air quality remained in the 'severe' category for the third consecutive day as the cold gripped ...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-12-17 22:30:13", "pubDateTZ": "UTC", "image_url": "https://menafn.com/updates/pr/2024-12/17/I_ff83dimage_story.jpg", "source_id": "menafn", "source_priority": 1117534, "source_name": "Menafn", "source_url": "https://menafn.com", "source_icon": "https://i.bytvi.com/domain_icons/menafn.png", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "6e9b1208337c74e3aa8dda5ae68f985c", "title": "The F-35 won’t be canceled anytime soon", "link": "https://asiatimes.com/2024/12/the-f-35-wont-be-canceled-anytime-soon/", "keywords": ["drones", "israel", "rq-170 sentiinel", "s-300 mpu-2 russian air defense", "stealth aircraft", "elon musk", "f-35 fighter", "block 2", "military"], "creator": null, "video_url": null, "description": "National security advisors to incoming President Donald Trump are considering decapitating Iran’s nuclear program in a bombing campaign. They would not be thinking this way had not Israel been remarkably successful in wiping out Iran’s air defenses. The star of the show was the F-35. Interest in the Trump camp to replace the F-35 with drones, with Elon [...]The post The F-35 won’t be canceled anytime soon appeared first on Asia Times.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-12-17 22:29:15", "pubDateTZ": "UTC", "image_url": "https://i0.wp.com/asiatimes.com/wp-content/uploads/2024/12/unnamed-7.jpg?fit=1200%2C691&quality=89&ssl=1", "source_id": "asiatimes", "source_priority": 67073, "source_name": "Asia Times", "source_url": "https://asiatimes.com", "source_icon": "https://i.bytvi.com/domain_icons/asiatimes.png", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "oman", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "f4997196610fe0800c8296a62ae16e7f", "title": "عائق يمنع الأهلي من ضم محمد عبدالمنعم قبل كأس العالم للأندية 2025 (تفاصيل)", "link": "https://www.almasryalyoum.com/news/details/3332166", "keywords": null, "creator": null, "video_url": null, "description": "أكد الإعلامي محمد فاروق أن الساعات الماضية شهدت تطورات جديدة في مفاوضات النادي الأهلي مع إدارة نادي نيس الفرنسي للتعاقد مع محمد عبدالمنعم قبل بطولة كأس العالم للأندية القادمة في أمريكا. وقال الإعلامي محمد فاروق عبر برنامج \"البريمو\" على قناة \"تن\":\" النادي الأهلي تواصل مع...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-12-17 22:29:02", "pubDateTZ": "UTC", "image_url": "https://mediaaws.almasryalyoum.com/news/small/2024/11/02/2525104_0.jpg", "source_id": "almasryalyoum", "source_priority": 3417, "source_name": "Al-masry Al-youm", "source_url": "https://www.almasryalyoum.com", "source_icon": "https://i.bytvi.com/domain_icons/almasryalyoum.jpg", "language": "arabic", "country": ["israel", "yemen", "iraq", "kuwait", "saudi arabia", "united arab emirates", "libya", "jordan"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "fdd2c69d48b5b06af69bc882fba9f513", "title": "سفير تركيا بالقاهرة يرد على مخاوف حكم الإسلاميين لسوريا: «الإدارة الحالية طيبة» (فيديو)", "link": "https://www.almasryalyoum.com/news/details/3332175", "keywords": null, "creator": null, "video_url": null, "description": "رد سفير تركيا بالقاهرة صالح موطلو شن، على تخوفات العديد من المصريين من سيطرة الإسلام السياسي في سوريا على الحكم، بعد سقوط نظام الرئيس المعزول بشار الأسد، خاصة في ظل تجربة المصريين السابقة مع الإسلام السياسي خلال فترة حكم جماعة الإخوان. وقال سفير تركيا بالقاهرة، خلال مداخلة هاتفية ببرنامج...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-12-17 22:28:11", "pubDateTZ": "UTC", "image_url": "https://mediaaws.almasryalyoum.com/news/small/2024/12/18/2561595_0.png", "source_id": "almasryalyoum", "source_priority": 3417, "source_name": "Al-masry Al-youm", "source_url": "https://www.almasryalyoum.com", "source_icon": "https://i.bytvi.com/domain_icons/almasryalyoum.jpg", "language": "arabic", "country": ["israel", "yemen", "iraq", "kuwait", "saudi arabia", "united arab emirates", "libya", "jordan"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "d5d32e4ca2ef2dbffc3d3c43bf9f0097", "title": "مطالبة شركات النقل بسلامة الحملات الاستثنائية بالموانئ", "link": "https://www.alriyadh.com/2109443", "keywords": null, "creator": ["جريدة الرياض"], "video_url": null, "description": "دعا اتحاد الغرف السعودية، شركات النقل الالتزام بمتطلبات سلامة الحمولات الاستثنائية للمناطق الخاضعة للميناء، وذلك بعدما أوضحت الهيئة العامة للموانئ عدم التزام بعض شركات النقل بمتطلبات السلامة لنقل الحمولات الاستثنائية للمناطق الخاضعة للميناء.وأكدت الهيئة في تعميم لاتحاد الغرف السعودية، أن قسم السلامة بإدارة الأمن الصناعي أثناء الجولات التفقدية وجدت عدم التزام بعض الناقلين لتلك الحمولات الاستثنائية وغير متقيدين على سبيل المثال وليس الحصر مثل (عدم توفير مركبة سلامة خلف الحمولات، حدود السرعة وغيرها من المخالفات)، محذرة من خطورة عدم تقيد الناقلين بمتطلبات السلامة لنقل تلك الحمولات.ويهدف الإصدار الأول من وثيقة إصدار التصاريح للحمولات الاستثنائية للمناطق الخاضعة للميناء، إلى حوكمة آليات اصدار التصاريح للحمولة المستثناة داخل الموانئ وذلك لضمان رفع الكفاءة وتحقيق متطلبات ومعايير الأمن والسلامة، لافتة إلى أن التصاريح للحمولة الاستثنائية في الموانئ تتمحور في تحديد القواعد والضوابط اللازمة لإصدار التصاريح، مؤكدة، أن التصاريح تطبق على المناطق الخاضعة للميناء.وشددت وثيقة إصدار التصاريح على التزام شركات النقل بمراجعة إدارة الأمن الصناعي بالميناء عند الرغبة في تغيير خطة السير خلال مدة سريان التصريح مع بيان المسار الجديد وإيضاح أسباب طلب التغيير، بالإضافة الى تسليم أصل التصريح لإدارة الأمن الصناعي بالميناء خلال مدة سريانه عند العدول عن عملية النقل، وكذلك الحصول على موافقة الهيئة إذا كان نقل الحمولة يقتضي إزالة إشارات أو منشآت أو غيرها مع تحمله تكاليف الإزالة والتركيب، فضلا عن تحمل تكاليف إصلاح أي أضرار تلحق بالطرق او العبارات وغيرها بسببه أو بسبب تابعيه المتعلقة بعملية النقل، مؤكدة أن الناقل يعتبر مسؤولا عن أي ضرر بالأشخاص أو ممتلكاتهم إذا كان هذا الضرر ناتجاً عن عملية النقل، مشيرا إلى أهمية رفع ما لا يقل عن 6 رايات حمراء واضحة موزعة على الشاحنة والحمولة المنقولة على النحو التالي: راية واحدة على كل طرف من طرفي الصدام الأمامي للشاحنة على ان تثبت كل راية على سارية قصيرة توضع بزاوية حتى ترفرف بحرية، وراية واحد في كل زاوية من الزوايا الأربع للشاحنة او الحمولة، وأيضا اذا كان جزء من الحمولة المنقولة يتجاوز الراية، فإنه يتعين رفع راية إضافية على طرفها من كل جانب.وطلبت بضرورة كتابة عبارة «حمولة استثنائية» بخط واضح على لوحتين تثبتا امام وخلف الشاحنة، وكذلك تخصيص سيارة مزودة في اعلاها بفانوس ضوئي لامع بلون برتقالي او دوار لمرافقة الشاحنة من الخلف والامام، كذلك وجوب وضع فوانيس تحذيرية على عند تجاوز عرض الحمولة الاستثنائية عن 4.30 مترا، بحيث يكون « فانوسان ضوئيان لامعان بلون برتقالي أو دوار خلف الحمولة -وضع فانوسين ضوئيين لامعين بلون برتقالي أو دوار للعيان على بعد 200 متر- أن تكون جميع الفوانيس ظاهرة للعيان على بعد 200 متر.وحسب وثيقة الإصدار الأول لتصاريح للحمولات الاستثنائية للمناطق الخاضعة، فأن التصريح صالح لرحلة واحدة ينتهي ببلوغ مقصدها، كما يصدر الأمن الصناعي بالميناء التصريح وفقا للحالة المرورية والطرقات المتاحة، والظروف الجوية، كما تلزم الوثيقة جميع الجهات الحكومية العامة في الموانئ التعاون بتطبيق الوثيقة في جميع المرافق الواقعة تحت مسؤوليتها.ويبطل التصريح إذا ارتكب الناقل أي من المخالفات التالية: عدم مطابقة البيانات المقدمة في طلب إصدار التصريح للواقع – عدم التقيد بالمعلومات المقيدة في التصريح – عدم التقيد بالشروط والقيود التي صدر التصريح بشأنها – التغيير أو الكشط في التصريح بعد صدوره.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-12-17 22:28:08", "pubDateTZ": "UTC", "image_url": null, "source_id": "alriyadh", "source_priority": 648018, "source_name": "جريدة الرياض", "source_url": "https://www.alriyadh.com", "source_icon": "https://i.bytvi.com/domain_icons/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["business"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "3eac1c7d71cf1844e1922d5b1e30a3e8", "title": "يكفي السعودية فخراً", "link": "https://www.alriyadh.com/2109441", "keywords": null, "creator": ["جريدة الرياض"], "video_url": null, "description": "نسخة كأس العالم لكرة القدم 2034 هي الأولى بعد مئوية البطولة، والأولى التي تنظمها دولة واحدة بالنظام الجديد للبطولة، ومع قيادة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود للمملكة وولي عهده الأمين رئيس مجلس الوزراء وملهم الشباب الأمير محمد بن سلمان والشعب السعودي فإن السعودية لا تعرف المستحيل.هذا ما لمسته وعايشته عن قرب أثناء تغطيتي لبطولة كأس العالم للأندية بجدة في ديسمبر 2023، التي نالت إعجاب ورضا العالم أجمع وممثلي الأندية والوفود المشاركة والجماهير العربية والسعودية والأجنبية والإعلام الرياضي من حيث التنظيم وتوفير كافة معينات النجاح للإعلاميين من إجلاس مريح وأماكن مخصصة داخل الإستاد ومراكز صحفية على مستوى وخدمات إنترنت فائقة السرعة ساهمت في تسهيل مهمة الإعلاميين بكل سهولة ويسر وإلى أي دولة في العالم، إضافة إلى اهتمام إنساني وراقٍ وهي مؤشرات تدل على أن المملكة قادرة على استضافة البطولات الكبرى، ويكفي السعودية فخراً قوة ملفها في الحصول على أعلى تقييم في تاريخ البطولة.ومما لا شك فيه فالموضوع ليس كرة قدم فقط، بل يتمثل في نجاح المملكة في كافة المجالات بفضل القيادة الرشيدة التي تحمل فكرًا كبيرًا بإشراف مباشر من ملهم الشباب ولي العهد الأمير محمد بن سلمان الرجل الاستثنائي.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-12-17 22:27:49", "pubDateTZ": "UTC", "image_url": "http://www.alriyadh.com/media/article/2024/12/18/img/4807119391.jpg", "source_id": "alriyadh", "source_priority": 648018, "source_name": "جريدة الرياض", "source_url": "https://www.alriyadh.com", "source_icon": "https://i.bytvi.com/domain_icons/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "76c8f245cf8850d9c34e2e84634c136a", "title": "مكافأة الـ 10 ملايين للقبض على «الجولاني».. هل ما زالت سارية؟", "link": "https://www.okaz.com.sa/news/politics/2176343?format=simple&link=link&ref=rss", "keywords": ["أخبار"], "creator": ["«عكاظ» (جدة)"], "video_url": null, "description": "ذكرت وزارة الخارجية الأمريكية أن المكافأة المقدرة بـ10 ملايين دولار لمن يدلي بمعلومات تؤدي إلى القبض على زعيم المعارضة", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-12-17 22:27:44", "pubDateTZ": "UTC", "image_url": "https://www.okaz.com.sa/uploads/images/2024/12/18/2453712.jpeg", "source_id": "okaz", "source_priority": 1080902, "source_name": "صحيفة عكاظ", "source_url": "https://www.okaz.com.sa", "source_icon": "https://i.bytvi.com/domain_icons/okaz.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}], "nextPage": "1734474464696730735"}