{"status": "success", "totalResults": 3550, "results": [{"article_id": "899918c484e43cd6b543bdd2ba9c2447", "title": "العقل خادم العواطف", "link": "https://www.majalla.com/node/327706/%D8%B2%D8%A7%D9%88%D9%8A%D8%A9/%D8%A7%D9%84%D8%B9%D9%82%D9%84-%D8%AE%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D8%B7%D9%81", "keywords": null, "creator": ["layout"], "description": "العقل خادم العواطفlayoutTue, 10/07/2025 - 14:57 زاوية منذ فجر التفكير الفلسفي، جرى تمجيد العقل بوصفه السيد الأعلى، فيما نظر إلى العاطفة على أنها عنصر متمرد يجب ضبطه أو كبحه. هذا الإرث الذي رسخته الفلسفة العقلانية من ديكارت إلى كل من منح العقل سلطة الحكم المطلقة، ظل مهيمنا قرونا طويلة. غير أن التجربة الحديثة قلبت هذه المعادلة، لتكشف أن العقل لا يعمل في فضاء نقي، بل هو أداة ضمن شبكة من الدوافع والرغبات الأعمق من ذاته.في هذا التحول، يبرز ديفيد هيوم، الذي وجه ضربة حاسمة إلى سلطة العقل حين قال عبارته الشهيرة: \"العقل عبد للعواطف\". في كتابه \"رسالة في الطبيعة الإنسانية\" (1739–1740)، كتب هيوم: \"العقل هو، ولا ينبغي أن يكون إلا عبدا للعواطف، ولا يمكن أن يدعي لنفسه أي دور سوى أن يخدمها ويطيعها\". لم تكن الجملة مجرد ملاحظة سيكولوجية، بل ثورة فلسفية كاملة أطاحت بصورة العقل كحاكم، وأعادته إلى موضعه الطبيعي كخادم للغرض والرغبة.فالعقل عند هيوم لا يبتكر الغايات، بل يكتفي بتدبير الوسائل إليها. الرغبات هي التي تصدر الحكم الأول، ثم يأتي العقل ليبرر ويخطط وينظم، فيتحول إلى أداة تنفيذ وتبرير، لا إلى مصدر المبادرة. ومن هنا صار العقل عنده جهازا وظيفيا في خدمة العاطفة، لا سلطة متعالية عليها.وفي القرن التاسع عشر جاء نيتشه ليذهب أبعد من ذلك. فقد رأى أن الميتافيزيقا، وكل أنساق الفلسفة التقليدية، ليست إلا تعبيرات عن حاجات نفسية مقنعة. ما منحها قيمتها لم يكن صدقها الموضوعي، بل ما ارتبط بها من رغبة وشغف وخداع للنفس. حين يتحدث الفيلسوف عن \"الجوهر الثابت\"، فليس ما يحركه البرهان العقلي، بل خوفه من التغير وحاجته إلى معنى يبدد هشاشة الوجود. وهكذا، بالنسبة لنيتشه، تصبح الفلسفة مسرحا للرغبات أكثر منها مرآة للحقيقة.العقل عند نيتشه ليس قوة سيادية، بل تابع داخل شبكة من الإرادات الحيوية. إنه خادم يتقن فن التبرير بعد أن تصدر العاطفة حكمها. والمنطق الذي يتزين به ليس سوى قناع يخفي دوافع الغريزة، التي هي المحرك الحقيقي للفعل الإنساني. ومن هنا فقد أسقط نيتشه عن العقل هالة السيادة، وجعله أداة في يد الحياة نفسها. خالد الغنامي 07 أكتوبر , 2025 Region العالم كون العقل تابعا لا يعني أنه بلا قيمة. على العكس، فإن وعي الإنسان بهذه التبعية هو الذي يمنحه قدرة أكبر على التحرر من خداعها هذا الفهم يجر نتائج بعيدة المدى. فإذا كان العقل خادما للعاطفة، فإن كل منظومة فكرية أو ميتافيزيقية ليست إلا صورة وجدانية تعبر عن حاجات النفس قبل أن تكشف عن بنية العالم. وهو ما يتوافق مع ما يقوله علم النفس الحديث عن أن القرار يتخذ في مناطق انفعالية من الدماغ قبل أن يعيه العقل الواعي. إن العقل لا يبدأ المسرحية، بل يكتب حوارها بعد أن ترفع الستارة.لكن كون العقل تابعا لا يعني أنه بلا قيمة. على العكس، فإن وعي الإنسان بهذه التبعية هو الذي يمنحه قدرة أكبر على التحرر من خداعها. حين يدرك أن عقله خادم لرغباته، يستطيع أن يواجه تلك الرغبات بصدق بدلا من أن يختبئ وراء مبررات منطقية. وهكذا، لا يصبح نقد هيوم ونيتشه دعوة إلى الفوضى العاطفية، بل إلى الصدق الوجودي، وإلى تفكيك وهم \"العقل السيد\" الذي صنعته الفلسفة القديمة.إن عبارة \"العقل خادم العواطف\" ليست إهانة للعقل، بل إعادة له إلى مكانه الطبيعي في البنية الإنسانية. فالعقل ملكة بشرية تعمل داخل منظومة من الدوافع والانفعالات، وليس قوة مفصولة عن الجسد والوجدان. فقبولنا لهذه الحقيقة يحررنا من الميتافيزيقا الزائفة التي تتحدث باسم \"العقل الخالص\"، ويقربنا من رؤية أصدق لطبيعتنا، أن الإنسان يفكر بما يشعر، ويبرر ما يرغب، وأن العقل مهما بلغ من اتزان، لا يحدد الغاية، بل يضع الوسيلة في يد من يملك الشغف أولا.ولا تعني إعادة ترتيب العلاقة بين العقل والعاطفة تسليم القيادة للانفعال الأعمى، بل تعني الاعتراف بالبنية الكاملة للإنسان كما هي. فالعاطفة تمنح الوجود معناه، والعقل يمنحه اتساقه، ولا معنى لأحدهما دون الآخر. حين ننكر العاطفة، نصبح آلات تفكر في فراغ، وحين نهمل العقل، نصير شهوات رعناء بلا بوصلة. ووعي الإنسان الحديث بحاجة إلى مصالحة بين هذين القطبين، ليدرك أن العقل لا يستمد نوره من ذاته، بل من حرارة الشعور الذي يغذيه. وربما يكون هذا هو المعنى الأعمق لعبارة هيوم ونيتشه معا، أن خلاص الإنسان لا يكون في أن يختار بين العقل والعاطفة، بل في أن يعرف موضع كل منهما في كيانه، فيجعل من العاطفة مصدر الدفء، ومن العقل أداة الضوء، لتتوازن الحياة بين ما يشعلها وما يهديها في آن واحد. التوازن بين الفكرة والشغف، هو جوهر الإنسانية نفسها، وهو الذي يجعل الإنسان قادرا على أن يفكر بعمق، ويشعر بصدق، ويعيش بوعي لا ينبغي أن يورثنا إدراكنا لتبعية العقل للعاطفة شعورا بالانهزام، بل وعيا أعمق بالإنسان ككائن معقد تتحرك فيه القوى بترتيب خفي. فالعاطفة ليست خصما للعقل، بل هي المجال الذي يولد فيه الفكر، مثلما يولد الضوء من حرارة النار. وإذا كان العقل يضع الخطط ويقيس العواقب، فإن العاطفة هي التي تمنح الأفعال معناها واتجاهها. من هنا يمكن القول إن التقدم الإنساني لا يتحقق حين يقمع الإنسان عاطفته، بل حين يروضها ويحولها إلى طاقة خلاقة. فالعواطف الراقية كالرحمة والحب والغيرة على العدالة، هي التي أنجبت الفلسفة والفن والأخلاق. والعقل الذي ينفصل عنها يتحول إلى آلة باردة، والعاطفة التي تنفلت من وعيه تتحول إلى فوضى. لذلك، فإن التوازن بين النور والحرارة، بين الفكرة والشغف، هو جوهر الإنسانية نفسها، وهو الذي يجعل الإنسان قادرا على أن يفكر بعمق، ويشعر بصدق، ويعيش بوعي. 07 أكتوبر , 2025 story cover Off Label No label Promotion Article Off Show on issuepdf page Off Spreaker Audio 68044563", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-07 13:57:37", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "majalla", "source_name": "مجلة المجلة", "source_priority": 450405, "source_url": "https://www.majalla.com", "source_icon": "https://n.bytvi.com/majalla.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "b9e615d1ccc4a4fe5f12898e65c34666", "title": "أثر المغرب والشرق على أعمال ماتيس", "link": "https://www.majalla.com/node/327705/%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D9%88%D9%85%D8%AC%D8%AA%D9%85%D8%B9/%D8%A3%D8%AB%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%B9%D9%84%D9%89-%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D9%85%D8%A7%D8%AA%D9%8A%D8%B3", "keywords": null, "creator": ["layout"], "description": "أثر المغرب والشرق على أعمال ماتيسlayoutTue, 10/07/2025 - 14:57 ثقافة ومجتمع عرف مستهل أيام اللقاء الأول لهنري ماتيس (1954-1869) بالمغرب هيمنة الرمادي الزاحف على زرقة السماء، التي ما أن وطأت قدماه هذا البلد حتى أشبعت الأرض مطرا غزيرا. بلد ظل محملا، شأنه شأن الشرق، بصور استشراقية نمطية المنطبعة بتلفيقات الخيال التاريخي البعيد والقريب.بطش الرمادي هذا ألزمه غرفة الفندق، التي ظل فاتحا نوافذها آملا أن يصفى الجو ويهدأ بال السماء. نوافذ ستجعله ينبه البصر والنظر تبيينا وتبيانا -رسما وتلوينا- إلى مدينة سينفتح عليها بانشراح، وتفتح له أبوابها ومقاهيها ودروبها بعيدا من أين نزعة تسير صوب إعلاء هيئات وخيالات ومتخيلات العجيب والغريب، ورصد صور جامعة بين الحقيقي والوهمي، بين التاريخي والغرائبي، بنية استشراقية تتقصد أحيانا التقليل من قيمة الآخر وتوصيفه/تصويره على أنه خارج السيرورة الحضارية الغربية المحمولة على ظهر السفن والمدافع والبنادق.برح ماتيس الفندق بعدما نثرت الشمس أشعتها الصافية، التي جاء باحثا عنها إلى جانب السعي نحو العثور على الذات، ملآنا داخليا وبصريا بالدهشة تجاه قوة الألوان والأشكال، كأنه يكتشفها لأول مرة. لقد مدته طنجة برؤية بديلة، ستترك أثرها البليغ على تجربته، التي يمكن تقسيمها إلى ثلاثة فصول أساسية: ما قبل طنجة وأثناء الإقامة فيها (على مرحلتين) -1912/1913، وما بعدها.لم يكن كل ذلك الاشتغال الفني ما قبل زيارته إلى المغرب ليطفئ لهيبا مشتعلا في دواخله، الناتج عن المثابرة والكد في إيجاد ملمح تصويري خاص، الذي سوف يتوج بمسارات ومنعطفات كانت الوحشية من أهمها، إلى جانب أثره البليغ على تجارب ومذاهب تشكيلية غربية طبعت القرن الماضي. لقد شكل المغرب، وطنجة خاصة، سمة فارقة وخلاصة دقيقة في اشتغاله الفني، موضوعا وتقنية وتلوينا.الدور الكاشفأدت طنجة الدور الكاشف والمنير لماتيس، الذي سمح له بفهم الضوء بشكل أفضل، وتعميق إدراكه لشدته، إلى جانب إعادة النظر في اللون والتلوين، وفي مفهوم المكان والفضاء التشكيلي والمفردات المكونة له، بوصفه نسيجا كليا تنصهر في صلبه كل الأغراض والشخوص، وفي مساحة تلوينية واحدة لا أثر لخط كفافي contour فيها، خط فاصل وحاد. عز الدين بوركة نافذة زرقاء بضوء أسود الأخضر الاصطناعي من الطبيعة الخضراء، باغوس باندِيغا وكي إيمَازو خيال الطبيعة على الشواطئ الغريبة \"شواطئ غريبة\" هو عنوان المعرض الذي تقيمه قاعة \"بيرموندسي\"... جانب من معرض \"كاثرين غودمان. موسيقى صامتة\"، في \"غاليري هاوزر آند وورث\"، نيويورك، شارع 22،30 يناير – 12 أبريل 2025 كاثرين غودمان من رسم الوجوه إلى التجريد كان حافزي للذهاب إلى قاعة \"هاوسر اند ويرث\" بتشيلسي في الجزء... لوحات \"فناء المستشفى في أرل\" (1889)، \"منظر من أرل\" (1889)، و\"حقل الخشخاش\" (1889) الشعراء والعشاق والأمكنة والأشياء كما رآهم فان غوغ ما الذي يجعل فنانا مثل فنسنت فان غوغ مات قبل أكثر من مئة... المغرب فرنسا الرسم طنجة الاستشراق الفن الاسلامي 06 أكتوبر , 2025 Region العالم أدت طنجة الدور الكاشف والمنير لماتيس، الذي سمح له بفهم الضوء بشكل أفضل، وتعميق إدراكه لشدته، إلى جانب إعادة النظر في اللون والتلوين بخلاف أوجين ديلاكروا الذي رأى المناظر الطبيعية المغربية الخلابة لوحات جاهزة، أقر ماتيس بصعوبة تحويل المشهد الحقيقي إلى لوحة قماشية. فقد بحث الثاني عن مغربه الخاص الخفي في تفاصيل منتزعة من كل نزعة استشراقية، بينما ظل المغرب قائما في المتخيل واللامكشوف والمتروك للاستهامات بالنسبة للأول. ويتأكد ذلك جليا في تعاطي كل منهما مع الموتيف نفسه، إذ لم ينظرا للطبيعة المغربية وأنماط الزربية (النسيج المغربي المزركش) بعين واحدة. إذ ستتحول الزربية، في لوحات ماتيس إلى أسلوب إنتاج لا بوصفها منتوجا، ينبغي إعادة تمثيله وتمثله. ينسجم العنصر النباتي مع النسيج الكلي ويتكامل مع باقي المفردات في لوحة ماتيس، مثلما تتناغم السجادة مع الأثاث والفضاء الكلي للدور.قد تبدو في بعض لوحات ماتيس ملامح استشراقية، مثلما هي الحال في تجربته حول الجواري والمحظيات، سنوات بعد عودته إلى فرنسا، إلا أنه في مجمل تجربة هذا الفنان الحداثي قد \"تم تخطي الغرابة والخلابة وتجاوزهما\"، مثلما يخبرنا ريمي لابروس في مقالته \"اختبار طنجة\" ضم كتاب \"مغرب ماتيس\" (غالميار، 1999). تخط عماده عدم وجود أي قصدية أو نزعة اختزالية للآخر، أو أي نية في تصوير الغرائبي وتمثيل العجائبي غير المألوف واقعيا ولا حتى خياليا في هذه الجغرافيا الإفريقية-الأمازيغية والعربية-الإسلامية.لوحة \"منظر من النافذة، طنجة\" (الجزء الأيسر من ثلاثية مغربية)، 1912-1913، من مجموعة متحف بوشكين للفنون الجميلة في موسكو. الفنان: هنري ماتيس.هكذا، يمكننا القول إن تأثير طنجة على فن ماتيس يتجلى من خلال التغيير في الملونة [لوحة الألوان] الخاصة به، ودمج الزخارف الشرقية والمغربية، وإحداث مقاربة جديدة للضوء والفضاء. مما يساهم بالتالي، في تطور أسلوبه الفني. إذ منذ إقامته الأولى في طنجة عام 1912، أعجب ماتيس بشدة بالأجواء الغريبة والعناصر البصرية المميزة للمدينة. ونختصر في ما يلي بعض التفاصيل الإضافية حول تأثير طنجة على فن ماتيس:ألوان مشرقة وجريئة: ألوان المغرب النابضة بالحياة أسرت ماتيس. فقد كانت أسواق طنجة غنية بالأصباغ المضيئة والألوان الكثيفة. أثر هذا الاندهاش بالألوان والضوء بهذه المدينة على اختياراته اللونية في أعماله اللاحقة. الزخارف الشرقية-المغربية: دمج ماتيس الزخارف والعناصر الزخرفية المستوحاة من الشرق والمغرب في فنه بعد إقامته في طنجة. إذ وجدت الأرابيسك والزخارف الزهرية والتصميمات الهندسية المميزة للفن المغربي مكانها البارز في لوحاتهالضوء والظل: أثر ضوء المغرب الشديد والصافي أيضا على الطريقة التي تعامل بها هذا الفنان مع الضوء والظل في أعماله. حيث أصبح اللعب بالضوء والتباينات أوضح، مما ساهم في خلق جو ديناميكي وحيوي في لوحاته.العمارة والفضاء: ألهمت الأشكال المعمارية الفريدة لطنجة ماتيس في تمثيله للفضاء. دمج الهياكل الهندسية للمباني والمدرجات المشمسة والنوافذ المفتوحة في تركيباته، مما أضاف بعدا مكانيا مميزا ومغايرا لعمله. ويتضح ذلك في أعماله التي أنجزها بعد سنوات من إقامته بطنجة -لوحة \"جارية بسروال أحمر\" (1925)، مثالا.الحرية الفنية: عززت الإقامة في طنجة أيضا رغبة ماتيس في استكشاف طرق فنية جديدة واعتماد نهج أكثر حرية وتعبيرا للإبداع الفني. ساعدت تجربته الفنية في المغرب على توسيع آفاقه الفنية.النزعة الروحانيةتركت لقاءات ماتيس مع الفن الإسلامي والعربي -وحتى الأيقونات الروسية- أثرا بليغا على رؤيته، التي اكتملت بالكشف الذي منحه إياه المغرب، بعد زيارة سابقة للجزائر والأندلس. وهو ما يتحصل من تلك النزعة الروحانية التي اهتدى إليها ماتيس وصار عبرها ينجز أعمالا تتوحد فيها المفردات البصرية ككل، منتزعا العمق لصالح التسطيح، وملغيا كل بنية تضاريسية خدمة لإحداث تكامل نسيجي متصل عبر تلك الضربات الصباغية المسطحة، التي تتخذ من المونوكرومية أو البيكرومية منبعا وجوديا لها. مما سمح له بتسطيح المساحة، والتخلي عن المنظور التقليدي لصالح مساحة ثنائية الأبعاد. وهو ما نلمس في لوحة \"المقهى المغربي\" أو لوحة \"الريفي\" أو لوحة \"حميدو\" أو لوحة \"الزهرة واقفة\" ولوحة \"الزهرة على الشرفة\" أو لوحات النوافذ المطلة على فضاءات المدينة أو تلك التي اهتمت بالأضرحة والأبواب المشرعة على السماء، وغيرها من الأعمال التي أنجزها بطنجة. تركت لقاءات ماتيس مع الفن الإسلامي والعربي أثرا بليغا على رؤيته، التي اكتملت بالكشف الذي منحه إياه المغرب، بعد زيارة سابقة للجزائر والأندلس في المغرب، كان ماتيس مهتما بما اكتشفه بالفعل في ميونيخ عندما زار معرضا كبيرا مخصصا للفن الإسلامي، عام 1910، وما رآه في زياراته لروسيا ولإسبانيا. فأعاد النظر في الفنون الزخرفية التي ظلت تعتبر ثانوية، باحثا عن تطوير التعقيد الزخرفي الخصب. ليستثمر، بعد سنوات قليلة، هذه الخصوبة، بفعل تدويره لموتيفات الزربية والنسيج والمنمنمات، لصالح إشباع منجزه بكل ما تفتحه من الإمكانيات الشكلية واللونية، وهو ما تكلل بتلك الأنماط النباتية المجترة والمتكررة في لوحاته الأخيرة.لوحة \"المغربية باللون الأخضر\"، 1912، من مجموعة متحف الأرميتاج في سانت بطرسبورغ. الفنان: هنري ماتيس.سمحت له الإقامة في طنجة بنقل مشاعره إلى التصوير الصباغي على نحو مكثف بالتلوين الساعي للكشف عن \"وحشية\" الذات تجاه العالم، ليس بالمعنى الموحش والعنيف، بل بكل ما تتطلبه الرغبة في تبيان ما لا ندركه بالعين ومدركاتها اللونية والضوئية. قدم منزعجا بفعل أزمة نفسية دفعته إلى مساءلة نفسه باستمرار، وجد ماتيس في هذه المدينة الصفاء والثقة التي كان يفتقر إليها لإعطاء زخم جديد للوحاته وتجربة نابعة من عذوبة الضوء. كما وجد في كل مكان بطنجة مصدرا للكشف والإلهام. هناك وجد ذاته، واستثمر كل ما راكمه من نظر وما جربه من طرق تصوير متصل بالفن الإسلامي والعربي، والكشف (الإلهام) الذي يأتيه من الشرق، ليتمثل في التوفيق المبهر بين بدائع الزخرفة التي سبق أن تقاطع معها في فنون الإسلام وجمالية الذات الإنسانية، الذي تجسد في عملية محو التفاصيل وتخطيط الملامح، حيث نزح صوب تبني شخوص ذاتية لا موضوعية، شخوص منصهرة في الفضاء ومفعمة بالشحنات النفسية والعاطفية التي ظل راغبا في الكشف عنها في كل مسيره الفني، بما فيه ذلك الذي أنجزه في آخر حياته.الإيقاع الزخرفيمنح الفن الشرقي، والمغربي على وجه التخصيص، لماتيس القوة على الإفادة من الإيقاع الزخرفي، ليس بمعناه التنميطي، لكن بوصفه التكرار الذي يسعى لتجسيد الجانب الروحي الراغب في توحيد الفضاءات الدنيوية والأخروية، وهو ما توجه ماتيس بما أقامه بكنيسة روزير Rosaire، من ديكور زخرفي لنوافذها الزجاجية. فالإيقاع قريب من النفس البشري، مملوء بالحيوية والحياة، ميال لإعادة اصطناع الطبيعة، وعلى الرغم من كونه يتكون من عناصر يمكن تحليلها على أنها متقطعة ومجترة، فإنه دائما ما يقدم نفسه لنا في الشكل الاصطناعي للاستمرارية واستدامة الحركة. إنه نمط البقاء، وإنه \"تنظيم للمعنى\"، أخذا بتعبير هنري ميشونيك. وهذا ما أدركه ماتيس من موتيفات السجاد والأعمال الشرقية والإسلامية، وما بدأ باستثماره فعليا في المغرب، وقبيل القدوم إليه بقليل؛ وهو ينظم ويرتب إيقاعات دلالاته وعلامته في نسيج متكامل من الألوان والمسطحات اللونية المتباينة والمتكاملة. أعجب ماتيس باللعب على التناقضات، وإعطاء الألوان أبعادا مغايرة، وهو ما سوف يستفيد منه فنانو النزعة الوحشية، إذ وجد في الأسود طريقة للتوضيح لا للتعتيم سوف تتخذ أعمال ماتيس الأخيرة، قبل وفاته، صيغ التكرار وجمالية الموتيف المعاد وموسيقى الإيقاع، وهو المعجب بإيقاعات الموسيقى وأنماطها صوتية -وحتى الرقص. فقد كرس مجموعة من أعماله الصباغية للاحتفال بهذا الفن (لوحة \"الموسيقى\"، 1939، نموذجا). يتأتى التكرار في منجزه بوصفه أبسط عنصر يمكنك استخدامه، أما النمط فعبارة عن مزيج من العناصر المتكررة والمعاد تدويرها. بينما يتضمن الإيقاع استخدام للفواصل أو المسافات بين العناصر لمنح المستخدم إحساسا بالديمومة والحركة. وبالتالي، منح اللوحة حياة ومتنفسا وحيوية ونشاطا. وهو ما عمل ماتيس طيلة تجربته على اختباره، دون أي منزع صوب تبني الرؤى الاستشراقية أو الغرائبية التي تقلل من قيمة كل ما لا يقع في جغرافيا الأصل. فقد استمد هذا الفنان أنماطه وإيقاعاته من الشرق ومن الطبيعة بشكل عام، الأمر الذي يبرز في أعماله التي امتلأت بموتيفات النباتات، وقد ظهرت في لوحاته المغربية، وأخرى استحوذت عليها كليا عناصر \"طحلبية alguées\". إذ إن الفن يعيد ابتداع الطبيعة، وبالتالي فهو خلاق للواقع، بالنسبة إليه.لوحة \"زورا على الشرفة\" (الجزء الأوسط من الثلاثية المغربية)، 1912-1913، من مجموعة متحف بوشكين للفنون الجميلة في موسكو. الفنان: هنري ماتيس.اهتداء ماتيس لإيقاعات التكرار لم يكن من باب النمطية المملة، أو معاودة تمثيل وتجسيد المشهد عينه أو استحضار الشكل في اجترار متطابق، بل لرسم الأنماط التي يقوم بعد ذلك بتمييزها أو إعادة تأويلها، فبقدر ما تبدو متشابهة إلا أن كل واحدة منها تتمايز عن الأخرى، مثلما يقع في مستوى الطبيعة، التي أدرك مفازاتها الجمالية الفن الإسلامي والفن الشرقي قبل قرون.لم يقتصر أثر الشرق، والمغرب، على ماتيس من حيث استثمار تيمة التكرار، التي تزود العمل بقوة الحضور، وتمنحه انتعاشة مستدامة وتجعله في صلب الطبيعة ومن نسيجها. إذ سيتخذ اللون الأسود بعد سنوات من اشتغاله على لوحة \"المغاربة\" (1916)، حضورا بارزا، حيث لا يتجسد هذا اللون بعده محوا وإلغاء وامتصاصا كليا للضوء، بل بوصفه انعكاسا له. فقد أعجب ماتيس باللعب على التناقضات، وإعطاء الألوان أبعادا مغايرة، وهو ما سوف يستفيد منه فنانو النزعة الوحشية، إذ وجد في الأسود طريقة للتوضيح لا للتعتيم.الأسود المغايربدأ ماتيس باستعمال الأسود لتحديد الأنماط، تيمنا بالفن الفارسي والبيزنطي اللذين استعملا هذا الأسلوب، ومن ثم سوف يتخذ هذا اللون مقابل الألوان الأخرى حضورا في لوحاته لدمجه في مفرداته الزخرفية، مثلما يتبين في لوحة \"السجادة الحمراء\" (1906). وبعد عودته بسنوات قليلة من المغرب، سوف يمنح ماتيس للأسود تمثلا مغايرا كليا، تجسد مبدئيا في لوحة \"النافذة الفرنسية\" (1914)، إذ أنه اختار في هذه اللوحة التي تمثل في الأصل منظر البحر من نافذة شقته، تغطية المشهد بطبقة سميكة من اللون الأسود. لتصبح اللوحة بعد ذلك تكوينا على وشك التجريد الكلي لكل أنماط وأشكال التشخيص. ومع ذلك، فإن ما يسعى إليه ماتيس في هذه التجربة ليس اخفاء المواضيع، بل إحداث فهم جديد للضوء، مستمد من روحانية الأسود الذي اندهش أمامه، وهو يشاهد قوته في فن الأيقونات البيزنطية، والأقنعة الإفريقية. لم يكن المغرب بالنسبة إلى هنري ماتيس، إذن، استكشافا لأرض مجهولة وغرائبية، بل كشفا ذاتيا واستكمالا لرؤية بدأت تختمر منذ سنوات باختصار، يتجلى تأثير طنجة على فن ماتيس من خلال مزيج من الألوان النابضة بالحياة، والزخارف الشرقية، والتلاعب الديناميكي بالضوء، ونهج متجدد للفضاء. وقد أثرت هذه العناصر على لغة ماتيس الفنية وساهمت في تنوع أعماله. ومن المهم الإشارة إلى أن تأثير طنجة على ماتيس لا يظهر دائما بشكل فوري في كل عمل، بل يتجلى تدريجيا في أسلوبه الفني مع مرور الوقت.لوحة \"بوابة القصبة\" (الجزء الأيمن من الثلاثية المغربية)، 1912-1913، من مجموعة متحف بوشكين للفنون الجميلة في موسكو. الفنان: هنري ماتيس.لم يكن المغرب بالنسبة إلى هنري ماتيس، إذن، استكشافا لأرض مجهولة وغرائبية، بل كشفا ذاتيا واستكمالا لرؤية بدأت تختمر منذ سنوات قبيل قدومه مدججا بدفاتره وأقمشته وملونته الموحشة. اكتشف ذاته منقادا بأنغام الإيقاع البصري المعلق على سجاد أدهشته رؤيته لأول مرة له، وظلت صورته معلقة في رفوف الحدس الجمالي، حتى انكشفت مع بزوغ ضوء الشمس بعد أيام ملآى بالرمادي الذي كاد يفاقم حالته النفسية، لكن لطنجة إيقاعها النوراني الخاص الذي أخرج ماتيس من بطش الرمادي إلى بهاء الأزرق وصفاء الأخضر الزمردي، وفتح له الرؤية على نوع جديد من الضوء المعكوس بفعل شدة الأسود الذي يحتضن كل الموتيفات المتكررة، ويمنحها بريقا وعمقا في مساحات مسطحة، وحضورا حيا في نسيج متحد. 07 أكتوبر , 2025 story cover Off Label No label related issue 7 أكتوبر 2023... كيف غيّر الشرق الأوسط؟ Promotion Article Off Show on issuepdf page Off", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-07 13:57:22", "pubDateTZ": "UTC", "image_url": "https://static.majalla.com/styles/1200xauto/public/2025-10/196699.jpeg?VersionId=ZQ.82T6iLu6VC91NSdheA9HlD1at0NF1", "video_url": null, "source_id": "majalla", "source_name": "مجلة المجلة", "source_priority": 450405, "source_url": "https://www.majalla.com", "source_icon": "https://n.bytvi.com/majalla.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "8c94bb329a54b2ef43bf215fbf2820e5", "title": "يونس خميري يرتب سديم حياته برواية", "link": "https://www.majalla.com/node/327704/%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D9%88%D9%85%D8%AC%D8%AA%D9%85%D8%B9/%D9%8A%D9%88%D9%86%D8%B3-%D8%AE%D9%85%D9%8A%D8%B1%D9%8A-%D9%8A%D8%B1%D8%AA%D8%A8-%D8%B3%D8%AF%D9%8A%D9%85-%D8%AD%D9%8A%D8%A7%D8%AA%D9%87-%D8%A8%D8%B1%D9%88%D8%A7%D9%8A%D8%A9", "keywords": null, "creator": ["layout"], "description": "يونس خميري يرتب سديم حياته بروايةlayoutTue, 10/07/2025 - 14:56 ثقافة ومجتمع لا عجب في بلوغ رواية يونس حسن خميري، \"أخوات\"، إلى القائمة النهائية لـ\"جائزة ناشيونال بوك\" الأميركية العريقة. ففي هذا العمل الضخم (637 صفحة) والطموح، الذي صدرت ترجمته الفرنسية حديثا في باريس، بعد أسابيع قليلة من صدوره في نيويورك، نجح هذا الكاتب السويدي – التونسي في تشييد ملحمة عائلية آسرة تتأرجح بين ماض وحاضر، وفي مقاربة من خلالها موضوعات كثيرة مهمة بعمق لا يخلو من طرافة، مستعينا بلغة سلسة صافية تحمل قارئها حتى الكلمة الأخيرة من دون أن يشعر بأدنى إرهاق أو ملل.القصة التي يرويها خميري في \"أخوات\"، تدور أحداثها بشكل رئيس في السويد، لكنها تقفز أيضا إلى تونس وأميركا وفرنسا وألمانيا. ولسردها، لجأ إلى بنية معقدة تتألف من ستة أجزاء تغطي فترات زمنية مختلفة تجسد، بتضاؤلها التدريجي، شعورنا بمرور الزمن الذي يختلف مع تقدمنا في السن. بنية تسمح بمتابعة شخصياته الرئيسة، الأخوات ميكولا والراوي جوناس (صنوه)، على مدار 35 عاما من حياتها.تبدأ أحداث الرواية في ستوكهولم، في ليلة رأس السنة عام 1999، حيث نجد الأخوات ميكولا الثلاث في حفلة صاخبة يمنحنا سلوكهن فيها المفاتيح لفهمهن وفهم الديناميكيات التي تتحكم بعلاقاتهن على طول هذه الملحمة. الأخت الكبرى، إينا، الأكثر تحفظا بينهن، تبدو مرتبكة داخل الحفلة، ومشغولة بإخفاء ارتباكها، قبل أن تلتقي الشاب هيكتور وتفتن به إلى حد أنها تتردد في تقديمه إلى شقيقتيها خوفا من أن يفقد اهتمامه بها لصالح واحدة منهما. الأخت الوسطى، إفلين، تسحر الجميع بجمالها وجاذبيتها ولا تستكين. أما الأخت الصغرى، أناستازيا، فتبدي تجاهلا رقيعا لكل من حولها.عصاب قهريوالد هؤلاء الأخوات موسيقى سويدي توفى في صغرهن. والدتهن بائعة سجاد تونسية تمضي وقتها على الطرق لبيع سجاداتها. ولأنها عصابية، متقلبة المزاج، تبدو عاجزة عن الاستقرار في مكان واحد، فتنتقل ببناتها من شقة إلى أخرى، ومن مدينة إلى أخرى، بلا هوادة. لذلك، واجهت إينا وشقيقاتها منذ نعومة أظفارهن التحديات الملازمة لهويتهن المزدوجة داخل المجتمع السويدي المتجانس: \"كن غير قابلات للتصنيف، مثل أغنية لا تناسب أي قائمة للأغاني\". لذلك أيضا، تحمل كل واحدة منهن عبئا ثقيلا من المخاوف وانعدام الأمان، علما أنهن شديدات الاختلاف. أنطوان جوكي \"أخوات\" تصور عبء الإرث العائلي المزدوج وسطوة أساطيره الكاتبة والناقدة السينمائية الفنلندية مارتا كاوكونين مارتا كاوكونين لـ\"المجلة\": الناس يتعاطفون مع الشرير أكثر مما مع ضحاياه ولدت الكاتبة والناقدة السينمائية الفنلندية مارتا كاوكونين... الكاتبة الفرنسية المغربية ليلى سليماني ثلاثية ليلى سليماني \"بلد الآخرين\": بورتريه عائلة ووطن \"يمكن سرد كل حقبة تاريخية بطرق مختلفة وفقا إلى الموقع الذي... ستيغ داغرمان. في سبعين رحيله... ستيغ داغرمان طفل الأدب السويدي الرهيب ثمة كتّاب كبار تتسلط اللعنة عليهم طوال حياتهم، ولا تفارقهم... تونس ستوكهولم باريس الرواية الجوائز الترجمة 06 أكتوبر , 2025 Region الشرق الأوسط وشمال أفريقيا سؤال جوهري تطرحه \"أخوات\" على طول سرديتها: هل تحويلنا حياتنا إلى قصة يمكن أن يساعدنا في النجاة منها؟ إينا تعاني من عصاب هجاسي قهري يمنعها من الاسترخاء، أحد أسبابه اضطرارها منذ صغرها إلى الاهتمام بشقيقتيها أثناء غياب أمهن الدائم. إفلين الحالمة تبدو عاجزة عن الإمساك بخيوط حياتها وإنجاز أي شيء. أناستازيا متمردة، فوضوية وسريعة الغضب.القاسم المشترك الوحيد بين هؤلاء الأخوات هو اقتناعهن بأن ثمة لعنة مسلطة على حياتهن. مصدر هذه اللعنة، التي كانت أمهن \"تهابها أكثر من خوفها من الموت\"، هو، بحسب هذه الأم، شقيقتها الكبرى التي يفترض أنها دعت عليها بفقدان كل شيء أو شخص تحبه. لماذا؟ لأنها سرقت جواز سفرها لمغادرة تونس، فمنعتها من تحقيق حلمها بمتابعة دراستها في باريس.حين تلتقي إفلين بخالتها في نهاية الرواية، يتبين أن لا أساس من الصحة لهذه اللعنة. مع ذلك، فإن أمها ستفقد زوجها الحبيب باكرا ولا تعرف الحب والاستقرار بعد ذلك. وشقيقتها إينا، التي ستتزوج من الشاب هيكتور وتنجب منه ثلاثة أطفال، تعود إلى المنزل ذات ليلة لتجده في أحضان امرأة أخرى، فتغادره. وشقيقتها أناستازيا، بعد مرحلة إدمان المخدرات، تتوجه إلى تونس لاستكشاف جذورها وتعلم اللغة العربية، فتقع في حب شابة وتخسرها بغباء. وحين تعود إلى السويد، تلمع في مجال الإعلانات، لكنها تفقد شهرتها وسمعتها بسبب إعلان فاشل.أما هي، فبعد سنوات من العمل الممل في متجر ملابس، تجد أخيرا نفسها في ميدان التمثيل المسرحي وتتألق فيه، لكن حين تتوجه إلى نيويورك لكتابة مونولوغ مطلوب منها للتخرج في معهد التعليم، تفشل في إنجازه وتبقى في هذه المدينة سنوات طويلة بلا أوراق رسمية شرعية.الكاتب السويدي يونس حسن خميري بعد تسلمه جائزة \"ميديسيس\" عن روايته \"البند الأبوي\" في باريس، 26 أكتوبر 2021من جهته، الراوي جوناس من أم سويدية بذلت كل ما في وسعها للاعتناء به وبأخويه الصغيرين، وأب تونسي فاشل كان يتوارى لأشهر، وأحيانا لسنوات، ثم يظهر من جديد ليمارس سلطته القامعة على ابنه وينتقد سلوكه وخياراته، مما أوقع هذا الأخير في حالة اكتئاب مزمنة، وأفقده ثقته بنفسه، حتى بات يسمع صوتا داخله يهزأ من كل ما يقدم عليه، وينسج علاقات سيتبين لاحقا أن معظمها من صنع خياله.الواقعي والاستيهاميلذلك، مع تطور أحداث الرواية، يصبح من الصعب التمييز بين الواقعي والاستيهامي في حياة جوناس، خصوصا أنه لا يلبث أن يعانق الكتابة و\"ينظر إلى حياته باعتبارها قصة\". وهو ما يقودنا إلى سؤال جوهري تطرحه \"أخوات\" على طول سرديتها: هل تحويلنا حياتنا إلى قصة يمكن أن يساعدنا في النجاة منها؟غلاف النسخة الفرنسية من رواية \"أخوات\"لكن ماذا عن علاقة جوناس بإينا وإفلين وأناستازيا؟ منذ اليوم الذي انتقلت هؤلاء الأخوات مع أمهن للعيش في حيه بستوكهولم، وكان لا يزال طفلا، شعر بجاذبية تجاههن لا تفسرها فقط هويتهن المزدوجة المشابهة لهويته: \"ثمة شيء في الأخوات ميكولا كان يجعلني أشعر بعزلة أقل\"، يقول الراوي، قبل أن يضيف لاحقا: \"كانت حيواتنا موصولة بخيط خفي\". وحين يعرف باكرا من أمه أن علاقة غامضة وقديمة كانت تربط والده بوالدتهن، ثم يكشف هذا الوالد له لاحقا أنه قدم سائلا منويا لوالدتهن، حين لم تتمكن من الحمل من زوجها السويدي، يتعزز هوسه بهن. خميري لم يكتب هذه الرواية باللغة السويدية، بل بالإنكليزية لأن هذه اللغة توفر له المسافة الضرورية مع نفسه لتناول بعض ذكرياته وتجاربه لكن كل جزء من الرواية يكشف سرا مثيرا على القارئ أن يتتبع خيطه حتى النهاية كي يفهم كيف تتشابك حياة الراوي بحياة الأخوات ميكولا. وفي هذه الأثناء، نتلقى سرديته من وجهة نظره طبعا، ولكن أيضا من وجهة نظر كل منهن، قبل أن تشكك إفلين في صحة ذكرياته، حين يفاجئها في نهاية الرواية بزيارة غير متوقعة في نيويورك، ويعزز رده عليها الالتباس في شأن حقيقة ما يرويه.لكن سواء كانت قصة جوناس واقعية أو خيالية، فإن تعدد زوايا النظر في سرد أحداثها يضفي على تصوير شخصياتها عمقا وتعقيدا. تصوير يتم من خلال أفعال هذه الشخصيات ومواقفها، بجمل طويلة، لكن مكتوبة بلغة واضحة، تعكس دقتها اهتماما بالغا في التفاصيل، وتدين بوقعها البليغ إلى إيقاعها السلس وذلك المزيج الحاذق من الجدية والطرافة فيها.تجدر الإشارة هنا إلى أن خميري لم يلجأ لكتابة \"أخوات\"، التي هي خرافة ذاتية، إلى اللغة السويدية، لغة أمه التي كتب بها رواياته الست السابقة، بل إلى الإنكليزية. والسبب؟ توفير هذه اللغة له تلك المسافة الضرورية مع نفسه لتناول بعض ذكرياته وتجاربه. ومع ذلك، أتت لغته مشحونة بحدة انفعالية كبيرة، سواء لدى وصفه الألم والاضطراب اللذين عانى منهما نتيجة تصدع عائلته، وسلوك والده تجاهه وتجاه والدته، وسعي خميري عبثا إلى كسب رضاه، أو لدى توقفه عند علاقاته العاطفية القليلة التي لم تخلُ بدورها من تمزق وضياع، على الرغم من بدايات واعدة.منظر عام لشاطئ سيدي رائس في نابل، تونس، 8 يوليو 2021هكذا نقرأ في الرواية عن علاقته بشابة تدعى إيما، أحبها في شبابه: \"أريد أن أتذكر صيف 1997 باعتباره وقتا رائعا، أريد أن أقول إننا كنا عاشقيَن كما وحدهم الشبان والشابات في سن الـ 18 قادرون على ذلك، أريد أن أقول إننا كنا سعيدَين دائما، وإنني شعرتُ للمرة الأولى، بفضل إيما، بالانتماء إلى العالم، بأنني كنت متصلا بشيء خارج نفسي، وأفكاري، وكتبي، وكل هذا صحيح، لكن لم يستغرق الأمر سوى بضعة أسابيع حتى بدأتُ في البحث عن عيوب لهذه العلاقة\".بوح حميملكن قيمة \"أخوات\" لا تكمن فقط في فتنة قصتها، ووقع لغتها، وحميمية البوح المسيّر بواسطة هذه اللغة، بل أيضا في تنقلها بنا بين بلدان وقارات عدة، وفي التقاطها من كل مكان تحط فيه تفاصيل تقوله بدقة. من هنا صواب مقارنتها على يد أحد النقاد بـ\"سجادة منسوجة بخيوط نابضة بالحياة من شوارع ستوكهولم الثلجية، من أسواق تونس المشمسة، ومن إيقاع نيويورك المحموم\"، علما أن خميري يلجأ في تصويره هذه الأماكن إلى وصف حسي يخلق تجربة ثلاثية الأبعاد فيها.منظر عام لمدينة ستوكهولم، 17 يناير 2013تكمن أيضا قيمة هذه الرواية في استكشافها العميق موضوعات غزيرة مختلفة، نذكر منها: تجربة بعض المهاجرين العرب المريرة في السويد، من خلال والد جوناس ووالدة الأخوات ميكولا، التونسيين، تجربة أولاد هؤلاء المهاجرين، المولودين أيضا من أم أو أب سويدي، التي لا تقل مرارة، ومن خلالهم، محنة البحث عن هوية متناغمة في ازدواجيتها، تعقيدات الروابط بين أفراد العائلة الواحدة، والتنافس في ما بينها، مفاجآت الحياة، الإخفاقات الشخصية وتداعياتها، الطابع غير المؤكد لذكرياتنا، الذي يقود إلى مساءلة طبيعة الزمن وكيفية إدراكنا له ولما نختبره أثناء مروره. الزمن الذي يدفع بنا إلى الأمام، بلا هوادة، بسرعة تتزايد مع تقدمنا في السن، وهو ما يفسر القصر التدريجي لأجزاء الرواية ودوران أحداثها على مدار عام، ثم ستة أشهر، ثم شهر، ثم يوم، فدقيقة واحدة. أكثر ما يسحر في \"أخوات\" يبقى استكشافها الحاذق سيرورة الكتابة ومحركاتها، وقدرة الأدب، والروايات السيرذاتية تحديدا، على تحويل السديم المعقد لحياتنا إلى قصة واضحة موضوعات مهمة وراهنة لا تؤدي مقاربة خميري لها من خلال قدر الأخوات ميكولا بشكل رئيس، إلى تعزيز واقعية هذه الشخصيات فحسب، بل أيضا إلى تعلقنا بها ومنحنا الشعور برابط خفي وحميم يجمعنا بها، تماما كما يشعر الراوي جوناس على طول الرواية.يونس حسن خميريلكن أكثر ما يسحر في \"أخوات\" يبقى استكشافها الحاذق سيرورة الكتابة ومحركاتها، وقدرة الأدب، والروايات السيرذاتية تحديدا، ليس فقط على مداواة جروحنا، بل أيضا على تحويل السديم المعقد لحياتنا إلى قصة واضحة، ببداية ومتن وربما نهاية سعيدة. وهو تحديدا ما يفعله خميري بقصة حياته، مانحا إيانا من خلال ذلك مرآة تتراءى فيها تعقيدات الإرث العائلي المختلط، كإرثه، والشجاعة والجهد الضروريين للتحرر من عبئه، دون التخلي عنه، كما تتراءى القوة التكوينية لبعض الأساطير العائلية، كأسطورة اللعنة داخل عائلة ميكولا، ووجوب تفكيكها للانعتاق من سطوتها وتحقيق الذات. 07 أكتوبر , 2025 story cover Off Label No label Promotion Article Off Show on issuepdf page Off", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-07 13:56:49", "pubDateTZ": "UTC", "image_url": "https://static.majalla.com/styles/1200xauto/public/2025-10/196677.jpeg?VersionId=x9mgd_MDdK1mLrtaVzAB863spf.5IBZZ", "video_url": null, "source_id": "majalla", "source_name": "مجلة المجلة", "source_priority": 450405, "source_url": "https://www.majalla.com", "source_icon": "https://n.bytvi.com/majalla.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "01a451d6ca5fc124a9ca65573ef9fbb3", "title": "Elon Musk Promises His xAI Studio Will Release a 'Great' AI-Generated Video Game and Grok Will Make a Movie That Is 'At Least Watchable' Both Before the End of 2026", "link": "https://me.ign.com/en/ign-misc/236648/news/elon-musk-promises-his-xai-studio-will-release-a-great-ai-generated-video-game-and-grok-will-make-a", "keywords": ["ign misc", "news"], "creator": ["Wesley Yin-Poole"], "description": "The boy who cried FPS?Elon Musk has made a series of ambitious predictions about his AI tech and its ability to create video games and movies, although there is a healthy dose of scepticism online around the claims. In a tweet, the Tesla owner said his xAI game studio will use Grok to release ...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-07 13:56:00", "pubDateTZ": "UTC", "image_url": "https://sm.ign.com/ign_me/news/e/elon-musk-/elon-musk-promises-his-xai-studio-will-release-a-great-ai-ge_9ez1.jpg", "video_url": null, "source_id": "ign_me", "source_name": "Ign Middle East", "source_priority": 121, "source_url": "https://me.ign.com/en", "source_icon": "https://n.bytvi.com/ign_me.png", "language": "english", "country": ["israel", "yemen", "iraq", "cyprus", "kuwait", "saudi arabia", "united arab emirates", "turkey", "oman", "egypt", "lebanon", "bahrain", "jordan", "syria"], "category": ["entertainment"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": true}, {"article_id": "eb632af1c13c9d640451048838e47fba", "title": "Hamas 'inajitahidi kushinda vizuizi' kwa ajili ya makubaliano", "link": "https://www.rfi.fr/sw/mashariki-ya-kati/20251007-hamas-inajitahidi-kushinda-vizuizi-kwa-ajili-ya-makubaliano", "keywords": ["mashariki ya kati"], "creator": ["REUTERS - Ronen Zvulun", "RFI"], "description": "Hamas inajaribu kushinda \"vizuizi vyote\" vinavyoweza kuzuia makubaliano ambayo yangemaliza vita huko Gaza, Fauzi Barhoum, afisa mwandamizi wa Hamas, amesema leo Jumanne Oktoba 7.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-07 13:55:46", "pubDateTZ": "UTC", "image_url": "https://s.rfi.fr/media/display/94ed5168-a351-11f0-969a-005056bf30b7/w:1024/p:16x9/2025-10-07T065437Z-341819333-RC2T6HAXK8B7-RTRMADP-3-ISRAEL-PALESTINIANS-ANNIVERSARY.jpg", "video_url": null, "source_id": "rfi_fr", "source_name": "Rfi", "source_priority": 8490, "source_url": "https://www.rfi.fr/en/france", "source_icon": "https://n.bytvi.com/rfi_fr.png", "language": "swahili", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "saudi arabia", "united arab emirates", "pakistan", "egypt", "lebanon", "kyrgyzstan", "syria", "israel", "djibouti", "iran", "turkey", "armenia", "qatar", "morocco", "kazakhstan", "iraq", "kuwait", "ethiopia", "azerbaijan", "jordan", "sudan", "somalia", "algeria", "oman", "libya", "uzbekistan", "turkmenistan", "mauritania", "bahrain", "tunisia", "tajikistan"], "category": ["entertainment", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "0e32297643ca20b82deabd0433b41adf", "title": "الزهراني.. مديراً للمكتب التنفيذي بوكالة وزارة البيئة", "link": "https://www.okaz.com.sa/people-situations/na/2216715?format=simple&link=link", "keywords": ["الناس"], "creator": ["«عكاظ» (الرياض)"], "description": "‏أصدرت وكالة الوزارة لخدمة المستفيدين وشؤون الفروع بوزارة البيئة والمياه والزراعة قراراً بتكليف فهد بن سعيد", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-07 13:55:03", "pubDateTZ": "UTC", "image_url": "https://www.okaz.com.sa/uploads/images/2025/10/07/2595614.jpg", "video_url": null, "source_id": "okaz", "source_name": "صحيفة عكاظ", "source_priority": 124260, "source_url": "https://www.okaz.com.sa", "source_icon": "https://n.bytvi.com/okaz.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "a24e6e56074527841a07d4672fdac69d", "title": "سعر الدولار مقابل الجنيه اليوم الثلاثاء.. تراجع في البنوك المصرية", "link": "https://www.alyaum.com/articles/6620088/%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF/%D9%85%D8%A7%D9%84-%D9%88%D8%A3%D8%B9%D9%85%D8%A7%D9%84/%D8%B3%D8%B9%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D9%85%D9%82%D8%A7%D8%A8%D9%84-%D8%A7%D9%84%D8%AC%D9%86%D9%8A%D9%87-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%86%D9%88%D9%83-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9", "keywords": null, "creator": ["اليوم - الدمام"], "description": "واصل سعر الدولار مقابل الجنيه، انخفاضه اليوم الثلاثاء، في نهاية تعاملات البنوك المصرية تزامنًا مع تراجع العملة الأمريكية مقابل العملات الرئيسية.سعر الدولار في البنك المركزيسجل سعر الدولار، اليوم الثلاثاء، في البنك المركزي المصري، 47.49 جنيه للشراء، و47.62 جنيه للبيع.سعر الدولار في البنك الأهليبلغ سعر الدولار، اليوم الثلاثاء، في البنك الأهلي المصري، 47.53 جنيه للشراء، و47.63 جنيه للبيع.سعر الدولار في بنك مصرسجل سعر الدولار، في بنك مصر، اليوم الثلاثاء، 47.53 جنيه للشراء، و47.63 جنيه للبيع.سعر الدولار في بنك الإسكندريةسجل سعر الدولار، في بنك الإسكندرية، اليوم الثلاثاء، 47.52 جنيه للشراء، و47.62 جنيه للبيع.سعر الدولار في بنك قناة السويساستقر سعر الدولار، اليوم الثلاثاء، في بنك قناة السويس، عند 47.53 جنيه للشراء، و47.63 جنيه للبيع.سعر الدولار في البنك التجاري الدوليبلغ سعر الدولار، اليوم الثلاثاء، في البنك التجاري الدولي، 47.53 جنيه للشراء، و47.63 جنيه للبيع.سعر الدولار في بنك فيصل الإسلاميسجل سعر الدولار، في بنك فيصل الإسلامي، اليوم الثلاثاء، 47.50 جنيه للشراء، و47.60 جنيه للبيع.سعر الدولار في مصرف أبو ظبي الإسلاميبلغ الدولار في مصرف أبو ظبي الإسلامي، اليوم الثلاثاء، 47.60 جنيه للشراء، و47.70 جنيه للبيع.سعر الدولار في بنك الكويت الوطنيسجل سعر الدولار اليوم الثلاثاء، في بنك الكويت الوطني، 47.50 جنيه للشراء، و47.60 جنيه للبيع.سعر الدولار في بنك قطر الوطنيبلغ سعر الدولار في بنك قطر الوطني، اليوم الثلاثاء، 47.51 جنيه للشراء، و47.61 جنيه للبيع.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-07 13:55:00", "pubDateTZ": "UTC", "image_url": "https://www.alyaum.com/uploads/images/2025/10/07/2684188.jpg", "video_url": null, "source_id": "alyaum", "source_name": "Alyaum", "source_priority": 933841, "source_url": "https://www.alyaum.com", "source_icon": "https://n.bytvi.com/alyaum.png", "language": "arabic", "country": ["saudi arabia"], "category": ["business"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "d9b02934b10f2851f3abcf85f9d6f97f", "title": "نسخة مبسطة من الفار.. ما التقنية المستخدمة بمونديال الشباب؟ - سكاي نيوز عربية", "link": "https://news.google.com/rss/articles/CBMixwNBVV95cUxNQks2ZzdYVmFsS3VCbi1xQk5zNVZUSjE0S2xRenF1Y2ZkalBRMFl5WC1yOTVhZUJVd0dlSE5lRjJxWHE0bURvWFh3SEJZTHJub1dQR3RfSm05QmQ1enlxN0pRQ0x4c3JMcUFrbFRBN2k5QmwzTXVCaHd1ZzRYTVJEeEoycTh2ek9ZN0tFRkxtTVloQTdENUktVUp1LWlpYklwWDkyOHloVzFma25zTDZZdEI5MVZ6YkZRd0JYUTRXdUN5RERDWTVOWXNzVDdCT09SVTh4djFLdmJCMS1MbUdRTG42dTlmN3g5UktUR0NLRDdnb0NUZmhtekJ1RlM2WEJTNG5RaWNJNXE3M1ZOZXlkTnFnc0JSWHp0aXRKbDg2cWozUDBSN2ExX0gtaWM4aU1PUDZtVE1jbnB4TzRsZ2RPQUNWVVo0aFRLWnd3aTBMZUNac3BFY0tyQ0JpOXFoUUpTSFVldmlEUWZMRmZnUkhWTGFyS3hRMVl4RnlISWktNW9yaENBWEt1VGNoczI2S25CUXB3aEhJSFZOZ1JEcWk3blJJM191bzQtd09rb1VIcmJObnpqVDlhQmVJeTAxQzhtSDdCbGJZb9IBzANBVV95cUxPODNtdzczRVdBODY5emxndW52UHVpQ3dPdjRnYldXNk1wemZEcXV5S3VjU29nMWlFbVZiOVczZXNKdlkyUERzYUtyUWVDZF9ORVExZnVvSFpfcHdPNVRSNE9TdkpaWE9uRHpUclJvd0FkLWlFVWtSX19XY2hCcUN6QktCaklMZDVoMm5RYW1TcUJFU19EWWtJay10RUZJY0h6c213TEFLdkV4ejlwV2RCU3pCWGhORy1qOGdXWU54LTI2dlJqTmhUZW1ZM3NvY1BtWk0zemVVZHdjN3ZfalVfVm9ockdlMTJmbFljZXN3T05FM1oxVmlfMG00UjdYOFJ1OU1ZSzJiOFgzUzJQM0M0LURKZVRhOC1qWnJoS3lPcFNmMlktZFNOZVNUZm9EcEd5alBWRDJIWmJQalVhU216b1duUWU3NkJpX1NXUlRKNUUydVVtSy10aEx0LXUtOGRfYU82ckNJanBZWW1lOFdNUEE3N014b3IxMDJBbnZTblA0VXhBMmZJd3VKUFpRNmFpRTZRbXQ0cFNFZDAyZTNtMWd2Zks5VHVZWlEyWThGZ2FRVHUtSHhCbWtvSEdxdVMzNFozMGViS3A0Tkdr?oc=5", "keywords": null, "creator": null, "description": "نسخة مبسطة من الفار.. ما التقنية المستخدمة بمونديال الشباب؟ سكاي نيوز عربيةهل استُخدمت البطاقة الخضراء أثناء مباراة المغرب وإسبانيا في كأس العالم للشباب؟ موقع مسبارتقنية \"دعم الفيديو\" تجذب الأضواء في كأس العالم للشباب بتشيلي هسبورتتقنيات حديثة تحدث ثورة في إدارة المباريات news50.saثورة تقنية جديدة في إدارة المباريات جديد العرب", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-07 13:54:30", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://n.bytvi.com/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "c80eafe1b2194a410dc891b734a87465", "title": "هجمات السابع من أكتوبر شكَّلت إسرائيل جديدة – واشنطن بوست", "link": "https://www.bbc.com/arabic/articles/cn0x77nnekqo", "keywords": null, "creator": ["BBC News عربي"], "description": "\"أراد زعيم حماس، يحيى السنوار، إشعال حرب إقليمية أوسع وإعادة تشكيل الشرق الأوسط. لكن بحلول الوقت الذي قُتل فيه... برزت إسرائيل منتصرة وقوة عسكرية مهيمنة في المنطقة\".", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-07 13:52:56", "pubDateTZ": "UTC", "image_url": "https://ichef.bbci.co.uk/news/1024/branded_arabic/d036/live/9202f5d0-a364-11f0-b6c8-ab6f97553cbf.jpg", "video_url": null, "source_id": "bbc", "source_name": "The Bbc", "source_priority": 1781, "source_url": "http://www.bbc.com", "source_icon": "https://n.bytvi.com/bbc.jpg", "language": "arabic", "country": ["saudi arabia", "united kingdom"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "03a195ca2055fea9f45a2502567c724f", "title": "تكنولوجيا: HMD Touch 4G يجمع بين بساطة الهواتف التقليدية وذكاء السحابة", "link": "https://gulf365.net/technology/13167178/%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-HMD-Touch-4G-%D9%8A%D8%AC%D9%85%D8%B9-%D8%A8%D9%8A%D9%86-%D8%A8%D8%B3%D8%A7%D8%B7%D8%A9-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%AA%D9%81-%D8%A7%D9%84%D8%AA%D9%82%D9%84%D9%8A%D8%AF%D9%8A%D8%A9-%D9%88%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D8%AD%D8%A7%D8%A8%D8%A9.html", "keywords": ["علوم وتكنولوجيا"], "creator": ["هيثم هارون"], "description": "تكنولوجيا: هذا الموضوع HMD Touch 4G يجمع بين بساطة الهواتف التقليدية وذكاء السحابة ظهر على التقنية بلا حدود. كشفت شركة HMD عن هاتفها الجديد HMD Touch 4G، الذي يجمع بين ملامح الهواتف التقليدية وذكاء الأجهزة الحديثة، ليقدّم تجربة هجينة لا تُصنّف كليًا كـهاتف ذكي، لكنها أكثر تطورًا من الهواتف العادية. يمكن اعتباره امتدادًا عصريًا لسلسلة Nokia Asha القديمة، إذ يمنح المستخدمين...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-07 13:52:03", "pubDateTZ": "UTC", "image_url": "https://gulf365.net/content/uploads/2025/10/07/9cacc7cdfe.jpg", "video_url": null, "source_id": "gulf365", "source_name": "Gulf 365", "source_priority": 40538748, "source_url": "https://gulf365.com", "source_icon": "https://n.bytvi.com/gulf365.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}], "nextPage": "1759845123460293082"}