{"status": "success", "totalResults": 3400, "results": [{"article_id": "eec314533a237eb9f91ca648260a55d6", "title": "إنتر يعول على تورام المتألق ضد برشلونة لإنقاذ موسمه بدوري أبطال أوروبا", "link": "https://www.alyaum.com/articles/6592565/%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D9%8A/%D8%A5%D9%86%D8%AA%D8%B1-%D9%8A%D8%B9%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%A3%D9%84%D9%82-%D8%B6%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D8%A5%D9%86%D9%82%D8%A7%D8%B0-%D9%85%D9%88%D8%B3%D9%85%D9%87-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A3%D8%A8%D8%B7%D8%A7%D9%84-%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7", "keywords": null, "creator": ["اليوم - ميلان"], "description": "يعول إنتر الإيطالي على التألق اللافت لمهاجمه الدولي الفرنسي ماركوس تورام في سعيه الى بلوغ المباراة النهائية لمسابقة دوري أبطال أوروبا في كرة القدم للمرة الثانية في ثلاثة مواسم، عندما يستضيف برشلونة الإسباني الثلاثاء في إياب نصف النهائي.يلعب إنتر على ملعب سان سيرو بعد مباراة الذهاب المثيرة التي شهدت تسجيل ستة أهداف (3-3)، مما يجعل لقاء الغد متوازنا يملك خلاله بطل إيطاليا فرصة للتغلب على متصدر الدوري الإسباني خصوصا وأنه تقدم عليه 2-0 ثم 3-2 في برشلونة.سيكون تورام محور هجوم إنتر مساء الثلاثاء، كما كان الحال عندما حقق عودة مذهلة من الإصابة في كاتالونيا بتسجيله هدف الافتتاح المبكر بكعبه.اضطر برشلونة إلى الدفع ببعض لاعبيه الأساسيين لقلب الطاولة على مضيفه بلد الوليد أول الهابطين الى الدرجة الثانية (2-1) السبت، بينما نجح مدرب إنتر، سيموني إينزاغي، في إراحة تشكيلته الأساسية الكاملة في فوزه الصعب على فيرونا 1-0 في اليوم ذاته.قال ماسيميليانو فاريس، مساعد إينزاغي، إن جهود مباراة الذهاب \"ارهقت\" لاعبي إنتر الأساسيين الذين سيضطرون إلى بذل جهد كبير آخر الثلاثاء للتغلب على برشلونة.أبقى فوز السبت على ملعب سان سيرو آمال إنتر في الاحتفاظ بلقب الدوري الإيطالي قائمة، ولكن مع تبقي ثلاث مباريات، وتصدر نابولي بفارق ثلاث نقاط، أصبح دوري أبطال أوروبا الآن أملهم الأمثل للفوز بلقب.كان إنتر في قمة مستواه عقب تأهله المذهل الى نصف النهائي على حساب بايرن ميونيخ الألماني والذي زاد من آماله في تحقيق ثلاثية الدوري والكأس المحليين ودوري أبطال أوروبا.لكن بدون تورام المصاب، خسر إنتر الذي بدا منهكا، مبارياته المحلية الثلاث التالية دون تسجيل أي هدف (اثنتان في الدوري وواحدة في الكأس)، وانتقل من صدارة الدوري متقدمًا بثلاث نقاط على نابولي إلى المركز الثاني متأخرا بالفارق عينه عن الفريق الجنوبي، وعانى من خروج مذل من الكأس المحلية على يد جاره وغريمه ميلان (0-3).- \"فعل المستحيل\" -الآن، سيواجه اللاعب البالغ من العمر 27 عامًا برشلونة مع زملائه الذين حظوا برفاهية نادرة تتمثل في أسبوع راحة، بعد موسم قاس كشف عن نقص في تشكيلته، وخصوصا في الهجوم.سجل تورام وزميله في الهجوم قائده الدولي الأرجنتيني لاوتارو مارتينيس 39 هدفًا في 92 مباراة في جميع المسابقات، مما يدل على عدم ثقة إينزاغي في بدلائه المهاجمين.في غضون ذلك، سجل المهاجمون النمسوي ماركو أرناوتوفيتش والإيراني مهدي طارمي والأرجنتيني خواكين كوريا عشرة أهداف في ما يعادل 35 مباراة، معظمها خلال مشاركتهم كبدلاء، وسجل أرناوتوفيتش سبعة منها.يعتبر ذلك مشكلة، إذ من غير المرجح أن يبدأ مارتينيس أساسيًا في سان سيرو بعدما اضطر الى ترك ملعب مباراة الذهاب بين الشوطين بسبب إصابة عضلية في الفخذ الأيسر.ويواجه كلٌّ من مارتينيس والمدافع الفرنسي بنجامان بافار، مسجل الهدف الثاني في مرمى بايرن ميونيخ في إياب ربع النهائي (2-2)، خطر الغياب عن مباراة الثلاثاء، على الرغم من عودة الأخير إلى التدريبات الجماعية الأحد بعد إصابة في الكاحل تعرض لها ضد روما في الدوري الشهر الماضي.في الوقت عينه، يتدرب مارتينيس بمفرده ويسعى جاهدًا للحصول على مكان على مقاعد البدلاء ضد برشلونة، على أمل أن يكون جاهزًا للمشاركة ولو جزئيًا في مباراة ستحدد حالة إنتر ميلان في الأسابيع الأخيرة من الموسم.وقال فاريس للصحافيين السبت: \"كلاهما معرض لخطر الغياب عن المباراة\".وأضاف \"سيحاول لاوتارو فعل المستحيل، بينما تعرض بافار لالتواء شديد، لكنه يحاول أن يكون جاهزا. من المرجح أن نقرر مشاركتهما خلال فترة الإحماء قبل المباراة\".يأمل إنتر ميلان في غياب روبرت ليفاندوفسكي، كما كان الحال في مباراة الذهاب، على الرغم من أن قائد منتخب بولندا عاد الى التدريبات الجماعية الأحد بعد تعافيه من الإصابة في فخذه الأيسر وورد اسمه في قائمة برشلونة الإثنين.مع ذلك، لا يزال المدافعان أليخاندرو بالدي والفرنسي جول كونديه غائبين عن الملاعب، وربما كان المدرب الألماني لبرشلونة هانزي فليك يفضل عدم إشراك جناحيه لامين جمال والبرازيلي رافينيا في مباراة بلد الوليد السبت في الدوري قبل أهم مباراة في موسم كلا الفريقين.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-05-05 11:26:00", "pubDateTZ": "UTC", "image_url": "https://www.alyaum.com/uploads/images/2025/05/05/2573864.jpg", "video_url": null, "source_id": "alyaum", "source_name": null, "source_priority": 933841, "source_url": null, "source_icon": "https://i.bytvi.com/domain_icons/alyaum.png", "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "4e7a48848f23ba14eb8f8ecc8a3b6e8c", "title": "العالم يودع \"سكايب\" اليوم.. و\"مايكروسوفت تيمز\" البديل الرسمي", "link": "https://www.alyaum.com/articles/6592564/%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7/%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%8A%D9%88%D8%AF%D8%B9-%D8%B3%D9%83%D8%A7%D9%8A%D8%A8-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D9%88%D9%85%D8%A7%D9%8A%D9%83%D8%B1%D9%88%D8%B3%D9%88%D9%81%D8%AA-%D8%AA%D9%8A%D9%85%D8%B2-%D8%A7%D9%84%D8%A8%D8%AF%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A", "keywords": null, "creator": ["د ب  أ - سان خوسيه"], "description": "تنتهي اليوم، مسيرة تطبيق \"سكايب\" بعد 21 عامًا من إطلاقه، وذلك بعدما أعلنت إمبراطورية البرمجيات والتكنولوجيا الأمريكية مايكروسوفت وقف تشغيل سكايب الذي أطلق ثورة في الاتصال عبر الإنترنت منذ عقدين.وقالت مايكروسوفت في منشور عبر منصة التواصل الاجتماعي إكس \"اعتبارًا من مايو 2025، لن يكون سكايب متاحًا.وأضافت: \"يمكن لكم الدخول إلى خدمة مايكروسوفت تيمز فري بنفس حساب سكايب حتى تظلوا على اتصال مع كل محادثاتكم وقوائم اتصالكم\".انطلاق سكايبأطلق رائدا الأعمال السويدي نيكلاس زينستروم والدنماركي يانوس فريس تطبيق سكايب عام 2003 في لوكسمبورج.وفي ذلك الوقت أتاح التطبيق إجراء محادثات صوتية ومرئية عبر الإنترنت مع عدد كبير من الجمهور في وقت واحد لأول مرة.وحققت هذه الخدمة شعبية كبيرة في مجال الاتصالات الدولية لأنها اتاحت للمستخدمين تجنب دفع الرسوم المرتفعة للاتصالات الهاتفية الدولية التقليدية. ولم يكن مستخدم سكايب يتصل بالآخرين من مستخدمي التطبيق فقط، وإنما يمكنه استخدامه للاتصال بالهاتف الأرضي أو المحمول، لكن بشرط الاشتراك في الخدمة المدفوعة الثمن في سكايب.وفي عام 2011 اشترت مايكروسوفت التطبيق مقابل 5ر8 مليار دولار ودمجته في نظام تطبيقاتها لأجهزة الكمبيوتر المكتبي.ورغم ذلك لم تتمكن مايكروسوفت من تحقيق المكانة الرائدة لتطبيق سكايب في مجال خدمة الاتصالات.مايكروسوفت تيمزوعندما قدمت منصة مايكروسوفت تيمز للاتصالات في 2017 لم تفتح الباب فقط أما المنافسة داخل الشركة نفسها وإنما كانت إشارة إلى بداية تراجع سكايب.ومنذ ذلك الوقت فقد تطبيق سكايب أجزاء أخرى من حصته السوقية لصالح تطبيقات منافسة مثل زوم وواتسآب، وبخاصة أثناء فترة جائحة فيروس كورونا المستجد عامي 2020 و.2021 في الوقت نفسه رسخت منصة مايكروسوفت تيمز وجودها كواحدة من موفري خدمات تطبيقات التعاون، وتلعب دورا رئيسيا في الاتصال المؤسسي للمستخدمين.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-05-05 11:25:00", "pubDateTZ": "UTC", "image_url": "https://www.alyaum.com/uploads/images/2025/05/05/2573799.jpg", "video_url": null, "source_id": "alyaum", "source_name": null, "source_priority": 933841, "source_url": null, "source_icon": "https://i.bytvi.com/domain_icons/alyaum.png", "language": "arabic", "country": ["saudi arabia"], "category": ["entertainment"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "253633c54dcff826ecaff56bd638a527", "title": "موسكو تدعو أطراف الصراع في السودان إلى وقف النار", "link": "https://arabic.rt.com/middle_east/1670774-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%AA%D8%AF%D8%B9%D9%88-%D8%A3%D8%B7%D8%B1%D8%A7%D9%81-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D8%A5%D9%84%D9%89-%D9%88%D9%82%D9%81-%D8%A7%D9%84%D9%86%D8%A7%D8%B1/", "keywords": null, "creator": null, "description": "قالت وزارة الخارجية الروسية في بيان لها اليوم، إن موسكو تدعو جميع أطراف الصراع في السودان إلى وقف الأعمال القتالية بأسرع وقت ممكن، وتكثيف الجهود السياسية والدبلوماسية.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-05-05 11:24:43", "pubDateTZ": "UTC", "image_url": "https://mf.b37mrtl.ru/media/pics/2025.05/thumbnail/68189e6b4c59b7595c645713.jpg", "video_url": null, "source_id": "arabic.rt", "source_name": null, "source_priority": 2951, "source_url": null, "source_icon": null, "language": "arabic", "country": ["united arab emirates", "georgia", "yemen", "afghanistan", "cyprus", "saudi arabia", "pakistan", "egypt", "lebanon", "kyrgyzstan", "syria", "israel", "djibouti", "iran", "turkey", "armenia", "qatar", "morocco", "kazakhstan", "iraq", "kuwait", "ethiopia", "azerbaijan", "jordan", "sudan", "somalia", "algeria", "oman", "libya", "uzbekistan", "turkmenistan", "mauritania", "bahrain", "tunisia", "tajikistan"], "category": ["world"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "8b5dcc5bc60e5639e30f184775e35589", "title": "\"ربما حقق الحوثيون قفزة تكنولوجية هائلة\".. جنرال أمريكي يعلق على قصف مطار بن غوريون بصاروخ من اليمن", "link": "https://arabic.cnn.com/middle-east/video/2025/05/05/v173719-gamechanger-middle-east-analysis-missile-houthi-near-israel-airport-cedric-leighton-nr-digvid", "keywords": ["الحوثيون", "أمريكا", "اليمن", "إسرائيل", "الشرق الأوسط", "الجيش الإسرائيلي", "الجيش الأمريكي"], "creator": null, "description": "أجبرت محاولة اعتراض فاشلة لصاروخ أُطلق من اليمن إسرائيل على إغلاق مطارها الدولي الرئيسي لفترة وجيزة يوم الأحد، مما كشف عن نقاط ضعف إسرائيل وقدرة الحوثيين المستمرة على ضرب أهداف بعيدة رغم الحملة العسكرية الأمريكية المتواصلة.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-05-05 11:24:03", "pubDateTZ": "UTC", "image_url": "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/w_1920,h_1080,c_fill,q_auto,g_center/cnnarabic/2025/05/05/images/296633.jpg", "video_url": null, "source_id": "cnn_sa", "source_name": null, "source_priority": 42, "source_url": null, "source_icon": "https://i.bytvi.com/domain_icons/cnn_sa.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "9c376ddc718badffddd9adb184098772", "title": "النعيرية ترفع (26,000) م3 من الأنقاض والمخلفات", "link": "https://www.al-madina.com/article/933028/%D9%85%D8%AD%D9%84%D9%8A%D8%A7%D8%AA/%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B1%D9%81%D8%B9-26000-%D9%853-%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D9%86%D9%82%D8%A7%D8%B6-%D9%88%D8%A7%D9%84%D9%85%D8%AE%D9%84%D9%81%D8%A7%D8%AA", "keywords": ["محليات"], "creator": ["عيسى الحبيب  - الأحساء"], "description": "رفعت بلدية محافظة النعيرية بالمنطقة الشرقية أكثر من (26,000 م3) من الأنقاض والمخلفات خلال الربع الأول من العام الحالي بمداخل وأحياء المحافظة, وذلك ضمن جهودها في معالجة التشوهات الب...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-05-05 11:24:00", "pubDateTZ": "UTC", "image_url": "https://www.al-madina.com/uploads/images/2025/05/05/2409036.jpeg", "video_url": null, "source_id": "al_madina", "source_name": null, "source_priority": 315538, "source_url": null, "source_icon": "https://i.bytvi.com/domain_icons/al_madina.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "71486fb52489e02b4984fd0b69037f95", "title": "مسؤول في سينومي سنترز: الشراكة مع ويستفيلد ستبدأ بـ 3 مولات بداية 2026 - أرقام", "link": "https://news.google.com/rss/articles/CBMiakFVX3lxTFBzTG8xTUI5X3A0S1g5NnI3RXV1RmdmVzg5NGdUX19lM3hLYWpEeUdDWDE1T0Nsa0pIUVlXc1lvRHNYZTdTUzVDSU1hdGVjWjlEU3BIQnRTSXlOblVNX04tMzB2cjFpLUJpYkE?oc=5", "keywords": null, "creator": null, "description": "مسؤول في سينومي سنترز: الشراكة مع ويستفيلد ستبدأ بـ 3 مولات بداية 2026 أرقامسينومي سنترز توقع شراكة استراتيجية مع شركة يونيباي رودامكو - ويستفيلد للارتقاء بمستقبل قطاع العقارات التجارية السعودي okaz.com.sa\"سينومي سنترز\" للعربية: أطلقنا \"شراكة الأبطال\" مع \"ويستفيلد\" العربية«ويستفيلد» تدخل السوق السعودية بالشراكة مع «سينومي سنترز» الشرق الأوسط\"سينومي سنترز\" تحصل على حقوق ترخيص علامة \"ويستفيلد\" في السعودية 10 أعوام الاقتصادية", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-05-05 11:22:30", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "google", "source_name": null, "source_priority": 14, "source_url": null, "source_icon": "https://i.bytvi.com/domain_icons/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "8772001db9f91b2e594914fea37b4bfc", "title": "الجمعة... انطلاق الموسم الثاني من دوري المقاتلين المحترفين في جدة", "link": "https://albiladdaily.com/2025/05/05/%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D9%85%D9%86-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7/", "keywords": ["الرياضة", "دوري المقاتلين المحترفين", "تاموسم الثاني", "جدة"], "creator": ["صحيفة البلاد"], "description": "هاني البشر- جدة تشهد مدينة جدة ليلة استثنائية، يوم الجمعة المقبل، مع انطلاق الموسم الثاني من دوري المقاتلين المحترفين في صالة أونكيس، وهو الحدث الذي يُعد محطة بارزة في مشهد فنون القتال المختلطة لمقاتلي الشرق الأوسط وشمال أفريقيا لموسم 2025. يتصدر النزالَ الرئيسي الإيرانيُّ محسن محمد صيفي (7-2)، حامل الحزام الذهبي في النسخة الماضية، حيث [...]", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-05-05 11:22:03", "pubDateTZ": "UTC", "image_url": "https://albiladdaily.com/wp-content/uploads/2025/05/%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84%D9%8A%D8%A9-1170x780.jpg", "video_url": null, "source_id": "albiladdaily", "source_name": null, "source_priority": 655589, "source_url": null, "source_icon": "https://i.bytvi.com/domain_icons/albiladdaily.jpg", "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "c504f557a4e88678abf613958d217bcc", "title": "U Power Limited (NASDAQ:UCAR) Partners with Sumitomo Mitsui to Deliver Southeast Asia's First Battery-Swapping Taxi Fleet in Phuket", "link": "https://en.prnasia.com/story/487779-0.shtml", "keywords": ["lic", "pdt", "aut", "fin", "gre", "trn", "env"], "creator": null, "description": "PHUKET, Thailand, May 5, 2025 /PRNewswire/ -- U Power Limited (Nasdaq: UCAR), a global leader in a global leader in green smart energy grid innovation, announced that its Thai subsidiary, USWAP Co., Ltd., has successfully delivered 21 battery-swapping-enabled MG EP vehicles to Auto Drive EV Public Company Limited, a leading mobility service provider in Thailand, through a strategic partnership with Sumitomo Mitsui Auto Leasing & Service (Thailand) Co., Ltd. The vehicles will be deployed to enhance sustainable taxi operations across the island of Phuket, a world-renowned tourist destination. This landmark transaction marks the deployment of Southeast Asia's first fleet of battery-swapping taxis, setting a new benchmark for sustainable transportation in the region. Pioneering Battery-Swapping Green Mobility in Southeast Asia The vehicles are equipped with U Power's proprietary UOTTA fully automated battery-swapping technology, showcased at the 2025 Bangkok International Motor Show. This system enables a full battery replacement in just 3 minutes, ensuring minimal downtime for taxis, maximizing operational efficiency, and uninterrupted service for passengers. The deployment aligns with Thailand's EV 3.5 Policy, which aims to subsidize EV adoption and establish a nationwide charging/swapping network by 2027. A Model for Sustainable Tourism Phuket, a hub for international tourism, faces growing demand for efficient and environmentally responsible transportation. The deployment of battery-swapping fleet will not only improve air quality but also position the island as a leader in adopting smart EV solutions. The battery-swapping infrastructure, supported by U Power's network, ensures operational efficiency and cost-effectiveness for Auto Drive's taxi operators. Leadership Insights Johnny Lee, CEO of U Power Limited: \"This delivery is not just a milestone for USWAP but a leap forward for Southeast Asia's EV transition. By partnering with Sumitomo Mitsui Auto Leasing and Auto Drive, we are proving that battery-swapping technology can revolutionize urban mobility while aligning with Thailand's carbon neutrality goals.\" Representative of Sumitomo Mitsui Auto Leasing & Service (Thailand): \"Our financing model bridges the gap between cutting-edge technology and market accessibility. This project exemplifies how financial innovation can drive sustainable development in the EV sector.\" Dr. Akaranun Ariyasripong, Chairman of Auto Drive EV Public Company Limited, revealed, \"The integration of U Power's vehicles into Auto Drive's fleet reinforces our commitment to delivering up to 2,000 electric taxis within 2025 and reducing carbon emissions in key tourist cities. The partnership includes comprehensive support for battery-swapping infrastructure, operational management, and financial services.\" Market Impact and Future Plans This initiative establishes Thailand as a leading hub for EV innovation in ASEAN. USWAP is expanding its battery-swapping network across key urban centers and major transportation routes, with a focus on commercial applications including taxis, trucks, and logistics fleets. As Thailand's EV market continues its rapid growth, U Power's technology provides solutions to critical energy replenishment and grid stability challenges. About U Power Limited U Power Limited (Nasdaq: UCAR) is a vehicle sourcing services provider with a vision to become an EV market player primarily focused on its proprietary battery-swapping technology, UOTTA technology. UOTTA is an intelligent modular battery-swapping solution designed to provide comprehensive battery power solutions for EVs. Since its inception in 2013, U Power has established a vehicle sourcing network in China's lower-tier cities, developed multi-types of battery-swapping stations for compatible EVs, and operates a manufacturing facility in Zibo City, Shandong Province, China. For more information, please visit: https://www.upower-limited.com/ About SMAT Sumitomo Mitsui Auto Leasing & Service (Thailand) Co., Ltd. (SMAT) is a leading provider of corporate vehicle leasing and fleet management solutions in Thailand. Established in 2003 as a subsidiary of Japan's Sumitomo Mitsui Auto Service Co., Ltd., SMAT has over two decades of experience in supporting businesses with comprehensive mobility services and currently manages a fleet of over 10,000 vehicles nationwide. About Auto Drive Auto Drive EV Public Company Limited is a pioneering Thai company specializing in electric vehicle (EV) solutions aimed at promoting sustainable transportation and reducing air pollution. In collaboration with Grab Thailand, Auto Drive EV launched the \"Electric Taxi Rental Project,\" aiming to deploy up to 2,000 electric taxis by 2025 in key tourist cities across Thailand. Forward-Looking Statements This press release contains \"forward-looking statements.\" Forward-looking statements reflect the company's current view about future events. These forward-looking statements involve known and unknown risks and uncertainties and are based on the company's current expectations and projections about future events that the company believes may affect its financial condition, results of operations, business strategy, and financial needs. Investors can identify these forward-looking statements by words or phrases such as \"may,\" \"will,\" \"could,\" \"expect,\" \"anticipate,\" \"aim,\" \"estimate,\" \"intend,\" \"plan,\" \"believe,\" \"is/are likely to,\" \"propose,\" \"potential,\" \"continue\" or similar expressions. The company undertakes no obligation to update or revise publicly any forward-looking statements to reflect subsequent events or circumstances, or changes in its expectations, except as may be required by law. Although the company believes the expectations expressed in these forward-looking statements are reasonable, it cannot assure that such expectations will turn out to be correct, and the company cautions investors that actual results may differ materially from the anticipated results. Investors are encouraged to review other factors that may affect future results in the company's registration statement and other filings with the U.S. Securities and Exchange Commission (SEC). For more information, please visit: https://www.upower-limited.com/ Media Contact: xing.wang@upincar.com", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-05-05 11:21:00", "pubDateTZ": "UTC", "image_url": "https://mma.prnasia.com/media2/2679354/20250505172552.jpg?p=medium600", "video_url": null, "source_id": "en_prnasisa", "source_name": null, "source_priority": 1333464, "source_url": null, "source_icon": "https://i.bytvi.com/domain_icons/en_prnasisa.png", "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "6906ca92bff3f7c0612cafdadfbee21d", "title": "هل إصدار الهوية الوطنية الجديدة للتابع يؤثر على دعم حساب المواطن؟.. \"البرنامج\" يجيب - بوابة سعودي اون", "link": "https://news.google.com/rss/articles/CBMizwJBVV95cUxQcmhwMzIxX2RENS1zeTYzOTlIQUNDNG14V2Q5dHBNcXVpMlBTZ012Rl81aDgyNmk5UEl4MkJLWkNpYm9GV1dEUzZzckZSWGJsNWhvcDg5b28ySW1tNlg2T0NDNnpwb1RMd19EajhrYnZRRkVSRWQyVWFZd3JIYTNCTjhoUmlGNm5OelhtTWFraUlEb05MdjR4RWVSNW9nSkx1SzJVWDVNWXQ5c3dyZ3ZTSFZQUWRiVkVQWEtfV1E4SE1zU0RLT0RzTjYxTmEyV09tUkhLNUxBRmNYNjFqeE5SV2t3NFVvYjVxNGhGaGVOeksxRlFOTlUwMHRFMzJBNTdkNmVOQTV3SWc1b3hkTTh6bUI1VFNYNHhmMkVIU1liZnQ3MFBvQWJTc09YMy02UlVmRlNKUTRINkQ1dGo5Y0ZMMjRKWXU2WnVNRHNXcVNOTQ?oc=5", "keywords": null, "creator": null, "description": "هل إصدار الهوية الوطنية الجديدة للتابع يؤثر على دعم حساب المواطن؟.. \"البرنامج\" يجيب بوابة سعودي اونهل يؤثر إصدار هوية وطنية جديدة لأحد التابعين على دعم حساب المواطن؟ صحيفة عاجلهل دخل \"حافز\" يؤثر على التسجيل في حساب المواطن؟.. \"البرنامج\" يجيب ويوضح شروط الاستفادة من الدعم بوابة سعودي اونهل تعلم ماذا يعني “غير مستحق بسبب تجاوز الحد المانع” في حساب المواطن؟ إليك التفاصيل يمن برسشروط استحقاق حساب المواطن 1446 رسميًا وطريقة التقديم خطوة بخطوة بوابة الزهراء", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-05-05 11:20:37", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "google", "source_name": null, "source_priority": 14, "source_url": null, "source_icon": "https://i.bytvi.com/domain_icons/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "ca0a59eb1dd73aedeb01f11dc0cf4a3a", "title": "ألعاب قادمة في 2025 لمحبي التسلل والتخفي لا يجب تفويتها (الجزء الثاني) - سعودي جيمر", "link": "https://news.google.com/rss/articles/CBMibEFVX3lxTE01a2pMNTJERDlWZDFuUEZXQzVPT3VnVTVld05mUDMtTEFhV0h0MHJWcGFqWGgzejd5OVo5SjdCM0FyVGlvMkw2SlZGVlVQeExsdTE4ak1lWk9tZFNfQ2NKMUtwbFh1ekJQaFd5UtIBckFVX3lxTE5kMy1hdUhMUnk5MmVZVk5uVG51UV9jT1ZRUkdtTlFwbHUtRkRKeklUZUp1bXFmTmdCS0g0ZHBxdXlHd0VZcklZNXN3SzBGclhlRWY1RlNmS1BLY3FkcS1YX25FazZiRXhYNE80NXVOc0Rydw?oc=5", "keywords": null, "creator": null, "description": "ألعاب قادمة في 2025 لمحبي التسلل والتخفي لا يجب تفويتها (الجزء الثاني) سعودي جيمر", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-05-05 11:19:41", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "google", "source_name": null, "source_priority": 14, "source_url": null, "source_icon": "https://i.bytvi.com/domain_icons/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["technology", "science"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}], "nextPage": "1746443981157841975"}