{"status": "success", "totalResults": 2973, "results": [{"article_id": "d5dfc7ea338381b15a25f4122d8f2697", "title": "سقف الخمس سنوات يغيّر قواعد تسعير الوحدات الجديدة", "link": "https://www.alriyadh.com/2153246", "keywords": ["سقف", "تسعير", "الخمس", "الجديدة", "قواعد", "الوحدات", "سنوات", "يغيّر"], "creator": ["جريدة الرياض"], "description": "دخلتْ العاصمةُ الرياض اختباراً تنظيمياً غير مسبوق لسوق الإيجارات، وذلك بعد إيقافُ الزيادة السنوية لعقود الإيجار السكنية والتجارية داخل النطاق العمراني لمدة خمس سنوات، شاملةً العقود القائمة والجديدة، إذ كان جوهر الخطوة واضحًا؛ كبح تضخم الإيجارات واستعادة التوازن بين طرفَي العلاقة التعاقدية، عبر سقفٍ تنظيميٍّ صريح وقابلٍ للإنفاذ، لكنّ الزاوية الأكثر إثارة للنقاش، والتي ستمسّ سلوك السوق سريعاً، تتعلق تحديداً بـ\"الوحدات السكنية الجديدة\": كيف ستُسعَّر، وهل تُجبرُ المُلّاك على مجاراة أسعار السوق الفعلية بعيداً عن التوقعات المتفائلة؟ وما الانعكاس المنتظر على الوحدات القائمة؟قبل البحث عن أجوبة تجدر الإشارة إلى أنّ الأحكام الجديدة نصت على تثبيت الأجرة الإجمالية لعقود الإيجار الشاغرة التي سبق تأجيرها عند «آخر عقد» مسجّل، فيما تُحتسب أجرة العقارات التي لم يسبق تأجيرها باتفاق الطرفين ضمن الإطار النظامي الجديد؛ مع توثيقٍ إلزامي عبر منصة «إيجار»، وتجديدٍ تلقائي ما لم يُخطر أحد الطرفين الآخر قبل 60 يوماً، كما تقرر فرض غرامة تصل إلى ما يعادل أجرة 12 شهراً على المخالف، إضافة إلى تصحيح المخالفة وتعويض المتضرر، وهذه الركائز تمنح السوق مرجعيةً سعرية وتُقلّص مساحة المساومات المفاجئة التي غذّت التقلبات في السنوات الأخيرة.رهان الرفع السريعوبالنسبة للوحدات الجديدة تماماً والتي لم تُؤجّر من قبل، يظلّ السعر ثمرة اتفاقٍ بين المؤجر والمستأجر، لكنه اتفاقٌ محكوم -عملياً- بمناخٍ تنظيمي يُحيّد رهان «الرفع السريع» في الأعوام اللاحقة، ويجعل المالك منذ البداية مضطراً إلى طرح سعرٍ تنافسيٍّ يمكن الدفاع عنه طوال عمر العقد، في سوقٍ باتت تعرف أن الزيادات السنوية متوقفة لخمس سنوات، وهذا القيد وحده يعيد تعريف نقطة انطلاق التفاوض على الإيجار الأول للوحدة الجديدة.عملياً، يُغلِق القرار الباب أمام استراتيجيةٍ شائعة لدى بعض المُلّاك والمطوّرين، تتمثل في تسعيرٌ افتتاحي أعلى من مستوى السوق ثم التدرّج بالزيادات السنوية للحاق بـ«توقعات العائد»، ومع تجميد الزيادات، يصبح التسعير الافتتاحي للوحدات الجديدة أكثر التصاقاً بمستوى السوق الفعلي، لأن أي مبالغة لا يمكن تصحيحها لاحقاً عبر زياداتٍ سنوية، والنتيجة المتوقعة ستكون اعتدال في أسعار الطروحات الجديدة، مما يُحدِث «شدّاً» تنافسياً نحو الأسفل على الوحدات المُدرجة حديثاً، وهذه الديناميكية تؤكدها دوافع المستثمرين أنفسهم، فاليقين التعاقدي يقلّل علاوة المخاطرة في التسعير، ويستبدلها بالمنافسة على الجودة والقيمة المضافة داخل سقفٍ سعري مفهوم، وهو ما عبّر عنه مختصون رأوا في التثبيت لخمسة أعوام إلغاء لـ«مفاجآت السوق»، وتمكيناً للتخطيط الاستثماري والعائلي معاً.قاطرة إعادة التسعيرومما يزيد احتمالية السردية المشار إليها، ما أظهرته بيانات 2025م من أن السوق بدأ فعليًا يدخل طور التهدئة والتصحيح في عدد من أحياء الرياض، فقد سجّلت منصة «عقار» في مايو 2025م تراجعًا ملحوظًا في إيجارات الشقق بعدة أحياء، تصدّرها حيّ الازدهار بانخفاض -36.3%، ثم العُليا -26.4%، وبدر -26%، بينما شهدت أحياء مثل الندى والمونسية وحُطين زيادات طفيفة، ما يعكس تباينًا جغرافيًا طبيعيًا خلال مرحلة تصحيح تُعاد فيها مواضع الأسعار، بحسب جودة المنتج ومرونة الطلب، وهذا الاتجاه يعني أن أي وحدات جديدة تدخل هذه الأحياء ستكون مطالبةً -واقعيًا- بالتسعير داخل نطاق «السوق الفعلي» لا «السعر الطموح»؛ لأن المستأجر أصبح يرى بدائل أرخص أو أكثر توازنًا داخل الحي نفسه.وبيانات شهر يوليو 2025م جاءت مكمّلة لهذا المسار؛ إذ أظهر «المؤشر الإيجاري» على منصة سكني انخفاضًا في متوسط القيم الإيجارية للشقق في 32 حيًا من أحياء الرياض، بنسب تراوحت بين 1% و52% مقارنة بالشهر السابق، على عيّنة واسعة تجاوزت 18 ألف صفقة، وعمليًا، هذا النوع من التذبذب يُثبّت «مرجعية سعرية» محلية على مستوى الحي، ويزيد حساسية المستأجر تجاه فروقات السعر بين الجديد والقائم، وعند دخول الوحدات الجديدة ضمن بيئة كهذه -ومع تجميد الزيادات السنوية لخمس سنوات- فإنها تُجبِر الملاك على مجاراة الأسعار السائدة بدل الرهان على زيادات لاحقة؛ الأمر الذي يُطلق ضغطًا تنافسيًا ارتداديًا على الوحدات القائمة، ويدفعها إلى خفض أسعارها أو تحسين قيمتها حفاظًا على الإشغال.بهذا المعنى، لا تعمل القرارات التنظيمية في فراغ؛ فهي جاءت فوق منحنى بدأ يتسطّح فعلاً في بعض المواقع، والنتيجة المرجّحة -وفق هذه الإشارات المبكرة- أن التسعير الافتتاحي للوحدات الجديدة سيتجه إلى الاعتدال، اتساقًا مع مستويات الحيّ، فيما تُعيد الوحدات القائمة التموضع تبعًا لمعادلة «السعر/القيمة» الجديدة، ما يخلق دورة إعادة توازن تشمل الشريحتين معًا.كبح التضخمولم يقتصر تأثير القرار الجديد على الساحة التشريعية فحسب، بل أثار أيضاً تفاعلات واسعة في أوساط الخبراء والمختصين الذين رأوا فيه خطوة تعالج جذور التضخم الإيجاري، وتفتح آفاقاً لتوازن أكبر في سوق العقار بالرياض، حيث أوضح أستاذ المالية والاستثمار بجامعة الإمام محمد بن سعود الدكتور محمد مكني، في تصريحات إعلامية أن تثبيت الإيجار لمدة خمس سنوات مع إلزامية التوثيق عبر منصة «إيجار» يُعد حماية للطرفين، المؤجر والمستأجر، على حد سواء، مبيّنًا أنّ القرار يُزيل هذا الإجراء عنصر «المفاجأة» الذي اعتادت الأسر مواجهته عند تجديد العقود، وهو ما يمنحها قدرة أكبر على التخطيط المالي والادخار، أما المستثمرون، فيرون فيه وضوحاً يساعد على صياغة استراتيجيات استثمارية طويلة المدى بعيداً عن تقلبات غير محسوبة، معتبرًا أنّ هذه البيئة المنضبطة تفرغ جزءاً كبيراً من الضغوط التضخمية، التي غذّتها الزيادات المتكررة في الأعوام الماضية.كما أكد مراقبون على أنّ القرار يمثل نقطة تحول مهمة في مسار سوق الإيجار بالرياض، إذ سيكبح جماح التضخم ويعيد التوازن بين العرض والطلب، كما أنّ هذا الإطار التنظيمي سيحفز دخول وحدات سكنية جديدة إلى السوق، ما يعني زيادة في المعروض وبالتالي منافسة أقوى بين المشاريع، ومع دخول عروض إضافية، يرى مراقبون أن التنافس سينتقل من مجرد «رفع الأسعار» إلى تحسين الجودة وتقديم قيمة مضافة، وهو ما يصب مباشرة في مصلحة المستأجرين، خصوصاً في المشاريع الجديدة التي لم تعد تراهن على زيادات لاحقة في الأسعار. وكان رئيس الهيئة العامة للعقار المهندس عبدالله بن سعود الحمَّاد قد شدد على أن الأحكام الجديدة ليست مجرد «تجميد» للأسعار، بل هي خطوة تهدف إلى «ضبط الأسعار الإيجارية»، وتحقيق استقرار تعاقدي يضمن عدالة العلاقة بين الطرفين، ولفت إلى أن القرارات الجديدة تأتي في إطار إستراتيجية أوسع لتنظيم السوق العقارية، وأنها تعكس حرص القيادة على معالجة التحديات السكنية في العاصمة التي شهدت ارتفاعات حادة في الإيجارات خلال السنوات الأخيرة، ونوّه بأن التطبيق الصارم لهذه اللوائح سيمنع الممارسات غير العادلة، ويُعزز الشفافية عبر إلزامية توثيق العقود وإتاحة الاعتراض عليها، مؤكداً أن السوق العقارية في الرياض ستصبح أكثر انضباطاً وقابلية للتنبؤ، وهو ما يعزز جاذبيتها للاستثمار طويل الأجل.كيف تنتقل العدوى السعرية؟ويرى مختصون أنّه إذا اعتدل تسعير الوحدات الجديدة عند الدخول، فسيكون على الملاك في المباني القائمة أن يُوازِنوا بين خيارَين: تثبيت أسعار مرتفعة مع خطر فقد المستأجرين لصالح مشاريع جديدة «أحدث وأرخص نسبياً»، أو إعادة تسعيرٍ مرن يحافظ على الإشغال، ولأن القرار أزال حافز رفع الأجرة سنوياً، يفقد ملاكُ القائمين ورقةً تفاوضية كانت تُستخدم لتبرير التمسك بسعرٍ أعلى مقابل «قابلية الزيادة»، مشيرين إلى أنّ النتيجة الطبيعية هي انتقال ضغطٍ تنافسي من شريحة الوحدات الجديدة إلى القائم، ما يدفع الأخيرة إلى خفض الأسعار أو تحسين القيمة المضافة (ترميم، خدمات، مزايا) للحفاظ على المستأجر، وبقدر ما يتوسع المعروض الجديد، تزداد قوة هذا الضغط. وتدعم هذه القراءة بيانات السوق، التي وثّقت فورة ارتفاعات في الإيجارات خلال السنوات الأخيرة، فعلى سبيل المثال، تشير تقديرات إلى أن إيجارات الفلل في الرياض ارتفعت 13.9% على أساس سنوي في الربع الثاني 2025م، وصعود أسعار الشقق منذ 2019 بنحو 82%، ما يجعل كبح المسار أمراً مرجّحاً عند دخول تنظيمٍ صارم للزيادات.وتعمل الأحكام الجديدة بمنطقٍ اقتصادي بسيط: ضبط سقف الزيادات يرفع كلفة «التسعير المتفائل» للوحدات الجديدة، لأن أي سعرٍ زائد لن يجد طريقاً للتصحيح لاحقاً، وبالتالي يتجه المالك منذ البداية إلى تسعيرٍ يمكن الدفاع عنه عند المقارنة مع وحدات مشابهة في الحي نفسه، والأهم أن تسجيل العقود وإتاحة الاعتراض خلال مهلةٍ محددة يرفعان الشفافية ويُنشئان مرجعيةً قابلة للمقارنة تُحبط مبالغاتٍ غير مسنودة ببيانات، وهنا يصبح «السعر السوقي الأخير» معياراً عملياً يُملي على الوحدات الجديدة مجاراته أو الاقتراب منه، وهو ما يغيّر سلوك كبار وصغار المُلّاك معاً.من جهة العرض، تُظهر تقارير شركات الأبحاث العقارية تنامياً مستمراً في ضخ الوحدات السكنية بالرياض، ما يعني أن «نافذة الاختيار» لدى المستأجر تتسع، فكل دفعةٍ من الشقق الجديدة تدخل بسعرٍ افتتاحي أكثر عقلانية ضمن بيئة بلا زيادات خمسية، وستزيد من حساسية المستأجرين لأي فروقات سعرية لصالح الجديد، فتنعكس عبر مفاوضات التجديد على العقود القائمة، وعندما يفضّل المستأجر «التجديد الأرخص» أو «الانتقال للأجدد بنفس الميزانية»، يبدأ ملاك القائمين بإعادة التسعير حفاظاً على الإشغال، ولا شك أنّ ترجيح تسارع هذا الانتقال يتعزز بقراءة الإمدادات المتوقعة، التي تتحدث عن آلاف الوحدات الجديدة المضافة في الرياض خلال 2025م، بحسب تقارير متخصصة.تجميد حرية التسعيرومن المهم الفصل بين «تثبيت الزيادة السنوية» و«تجميد حرية التسعير»؛ فالنظام لا يتدخل في تحديد سعر الوحدات التي تُطرح لأول مرة بقدر ما يضع سقفاً لمسارها اللاحق، وهذه النقطة ركّز عليها مختصون حين شددوا على أنّ الهدف هو كبح الارتفاعات غير المبررة لا فرض أسعارٍ إدارية، وعملياً، يُبقي القرار على حيوية المنافسة، لكنه يُحوّلها من لعبة «من يرفع أكثر» إلى لعبة «من يقدّم قيمةً أعلى عند سعرٍ معقول»، وهو ما يلامس مصلحة المستأجرين مباشرةً، ويُحفّز المطوِّرين على تحسين الجودة والمواصفات، لا سيما مع ارتفاع وعي السوق وقدرته على المقارنة داخل أحياءٍ متجاورة.وعندما تعرف الشريحة الأوسع من المستأجرين أن أي زيادةٍ سنوية مجمّدة لخمس سنوات، تتغيّر مفاوضات التجديد جذرياً، فالمستأجر الذي يواجه سعراً مرتفعاً في وحدةٍ قديمة يجد أمامه بدائل جديدة، تُقدّم مواصفات أحدث ضمن سعرٍ ابتدائي محسوب، وهنا يقدّم القرار، عملياً، «رافعة تفاوض» للمستأجرين: إما تحسين القيمة أو خفض السعر في غياب الزيادات السنوية، ليصبح الحفاظ على الإشغال أولويةً أعلى لدى المالك من التمسك بسعرٍ مبالغ فيه، خاصة إذا كان العقار بحاجة إلى صيانة أو تحديث، وتقرأ شركات الأبحاث هذا التحول بوصفه آليةً طبيعية لإعادة تسعير السوق نحو نطاقٍ متوازن بعد موجة ارتفاعاتٍ سريعة.رسائل ضبطٍ وثقةولا يقتصر أثر الأحكام على السلوك السعري؛ فالتوثيق الإلزامي، وإتاحة الاعتراض، وتجديد العقود تلقائياً ما لم يُبلّغ أحد الطرفين قبل 60 يوماً، كلها تبعث رسائل «ثقة تعاقدية» تحمي حقوق المستأجر وتطمئن المستثمر المؤجر في الوقت ذاته، والأهم أن وجود عقوباتٍ واضحة على المخالفات -حتى سقف يعادل إيجار 12 شهراً- يعطي للنصّ «أسناناً تنفيذية» تمنع التحايل وتكبح النزاعات، وهذه العناصر التنظيمية هي التي جعلت مختصين يصفون الخطوة بأنها تنقل السوق إلى درجةٍ أعلى من الانضباط والشفافية، وتعزّز جاذبية الاستثمار طويل الأجل المبني على جودة الأصل لا على رهانات «زيادة الإيجار».وتاريخياً، صعدت إيجارات الرياض بقوةٍ منذ 2019 مدفوعةً بتسارع الطلب والاستثمار، ما ولّد فجوةً بين قدرات الأسر وتسارع الأسعار، ورفع توقّعات المُلّاك تجاه معدلات العائد الضرورية، اليوم، وبحسب تقديرات مؤسسات بحثية دولية، سجّلت الإيجارات السنوية للفلل زيادةً تقترب من 14% على أساس سنوي في الربع الثاني 2025م، وارتفاعات تراكمية كبيرة لأسعار الشقق منذ 2019م؛ وهي خلفية تفسّر لماذا ترى أطرافٌ كثيرة أن تثبيت الزيادات لخمسة أعوام سيكون له أثرٌ مُهدّئ على التضخم الإيجاري، ومع اتساع الإمدادات الجديدة المتوقعة، ترتفع احتمالات انتقال هذا الأثر من «كبح الارتفاع» إلى «ضغطٍ تنافسيٍّ» على القائم مع الوقت لا عبر قرارٍ مباشر بخفض الأسعار، بل عبر آلية السوق ذاتها حين تتوالى البدائل وتشتدّ المقارنة.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-09-28 21:31:52", "pubDateTZ": "UTC", "image_url": "http://www.alriyadh.com/media/article/2025/09/29/img/9675631423.jpg", "video_url": null, "source_id": "alriyadh", "source_name": "جريدة الرياض", "source_priority": 648018, "source_url": "https://www.alriyadh.com", "source_icon": "https://n.bytvi.com/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "4f28ac485fbad7c72e75a2c9bebf5f6b", "title": "معرض للتحول الصناعي 2025", "link": "https://www.alriyadh.com/2153245", "keywords": ["الصناعي", "2025", "معرض", "للتحول"], "creator": ["جريدة الرياض"], "description": "تستعد وزارة الصناعة والثروة المعدنية لتنظيم معرض “التحول الصناعي 2025” في العاصمة الرياض خلال الفترة من 1 إلى 3 ديسمبر المقبل، وذلك بالشراكة مع شركة معارض الرياض وشركة “دويتشه ميسي” الألمانية، الجهة المنظمة لمعرض “هانوفر ميسي” العالمي.يَهدف المعرض إلى إبراز أحدث ابتكارات الثورة الصناعية الرابعة، في مجالات عديدة منها: التحول الرقمي، والذكاء الاصطناعي، والأتمتة، والطاقة المستدامة، والتقنيات المتقدمة في التصنيع.كما ويشكّل المعرض منصة لالتقاء الشركات المحلية والعالمية والمستثمرين والخبراء الصناعيين، بما يسهم في تبادل المعرفة، وبحث الفرص الاستثمارية، وعقد الشراكات النوعية التي تدعم التحولات الكبرى في القطاع الصناعي.سيمثل المعرض رافدًا مهمًا لدعم توجه المملكة نحو الصناعات المتقدمة، وتحقيق مستهدفات التوسع برفع عدد المصانع إلى أكثر من 36 ألف مصنع بحلول عام 2035 وفقًا لمستهدفات الاستراتيجية الوطنية للصناعة التي أطلقها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء رئيس مجلس الشؤون الاقتصادية والتنمية -حفظه الله- الهادفة للوصول إلى اقتصاد صناعي جاذب للاستثمار يسهم في تحقيق التنوع الاقتصادي، وتنمية الناتج المحلي والصادرات غير النفطية، بما يتماشى مع مستهدفات رؤية السعودية 2030.ويصاحب المعرض برنامج متكامل من المؤتمرات والندوات وورش العمل التدريبية، إضافة إلى مسابقات ابتكار وهاكاثونات، وأركان مخصصة لعرض ابتكارات الشركات الناشئة ومخرجات الجامعات ومراكز الأبحاث.كما ويُولي المعرض، اهتمامًا خاصًا بتمكين الكفاءات الوطنية وتأهيلها للتعامل مع التقنيات الحديثة عبر برامج تدريبية تستهدف الطلاب والمهندسين والفنيين، بما يعزز التكامل بين القطاعين الصناعي والأكاديمي، ويؤسس لجيل جديد من الخبرات الوطنية المؤهلة لقيادة الصناعة المستقبلية، إلى جانب تطوير سلاسل الإمداد وزيادة المحتوى المحلي وتنمية الصادرات غير النفطية، بما يعزز تنافسية الاقتصاد الوطني ويرسّخ مكانة المملكة كمركز صناعي وتقني إقليمي.من المهم الإشارة إلى أن معرض \"التحول الصناعي 2025\"، يُعد أول معرض من نوعه في منطقة الشرق الأوسط بهذا الحجم وبهذا التخصص، في دلالة على المكانة المتنامية للمملكة كمحور صناعي وتقني، كما ويعكس التزام المملكة برؤية السعودية 2030 من خلال دعم الابتكار والاستدامة، وتعزيز حضورها في المشهد الصناعي العالمي، وتأكيد دورها الريادي في قيادة المنطقة نحو عصر صناعي جديد قائم على المعرفة والتقنية.يأتي تنظيم هذا المعرض في المملكة العربية السعودية في توقيت مثالي للغاية، تزامنًا مع ما تشهده البلاد من نهضة صناعية غير مسبوقة، وانطلاقًا من مبررات منطقية وواقعية ترتبط ارتباطًا وثيقًا بأهداف رؤية السعودية 2030 والاستراتيجية الوطنية للصناعة، التي تُجسّد تطلعات المملكة نحو بناء قطاع صناعي متقدم يشكّل ركيزة استراتيجية للاقتصاد الوطني، يعزز من مكانة المملكة كـ قوة صناعية رائدة تسهم في تأمين سلاسل الإمداد العالمية وتصدير منتجات عالية التقنية إلى الأسواق الدولية.كما ويأتي تنظيم المعرض انطلاقًا من الإيمان الراسخ بأن القطاع الصناعي السعودي يُعد أحد المحاور الأساسية للرؤية الوطنية، ويحظى باهتمام ودعم كبير من القيادة الرشيدة، باعتباره خيارًا استراتيجيًا لتحقيق التنويع الاقتصادي والتنمية المستدامة.ولعل ما يؤكد على الاهتمام الحكومي بالقطاع الصناعي، إطلاق برنامج تطوير الصناعة الوطنية والخدمات اللوجستية \"ندلب\" وإنشاء وزارة مستقلة في عام 2019 للاهتمام بالقطاع، مما نتج عنه مضاعفة عدد المنشآت الصناعية التي لم يكن يتجاوز عددها 7,206 مصانع أنشئت خلال 42 عامًا، ليقفز عددها بعد انطلاق الرؤية بأكثر من 70 % ليصل إلى 12,840 منشأة صناعية في يونيو 2025.ومن المؤمّل أن يُسهم تنظيم معرض صناعي بهذا الحجم والمستوى في المملكة العربية السعودية في دعم الاستراتيجية الوطنية للصناعة، لاسيما من خلال تحفيز نمو القطاع الصناعي وتسريع وتيرته، سيما وأن الإستراتيجية تُولي اهتمامًا خاصًا بتنويع القاعدة الصناعية، بتركيزها على 12 قطاعًا صناعيًا فرعيًا، واستهداف أكثر من 800 فرصة استثمارية بقيمة تتجاوز تريليون ريال سعودي، بما يُشكّل فصلًا جديدًا من النمو الصناعي المستدام، ويسهم في تحقيق عوائد اقتصادية طموحة بحلول عام 2030.كما وتتضمن مستهدفات الاستراتيجية مضاعفة مساهمة القطاع الصناعي في الناتج المحلي بنحو ثلاثة أضعاف، ومضاعفة قيمة الصادرات الصناعية لتصل إلى نحو 557 مليار ريال سعودي، وتسعى أيضًا إلى جانب ذلك جذب استثمارات إضافية بقيمة 1.3 تريليون ريال، وزيادة صادرات المنتجات التقنية المتقدمة بمعدل ستة أضعاف، فضلًا عن استحداث عشرات الآلاف من الوظائف النوعية عالية القيمة، مما يعزز من تنافسية المملكة على الساحة الصناعية الإقليمية والعالمية.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-09-28 21:31:29", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "alriyadh", "source_name": "جريدة الرياض", "source_priority": 648018, "source_url": "https://www.alriyadh.com", "source_icon": "https://n.bytvi.com/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "5ac9bf935f82847c46fb73d168df6be1", "title": "الربط الكهربائي الخليجي.. تكامل اقتصادي وصناعي", "link": "https://www.alriyadh.com/2153244", "keywords": ["الخليجي..", "الكهربائي", "اقتصادي", "وصناعي", "تكامل", "الربط"], "creator": ["جريدة الرياض"], "description": "في ظل المتغيرات العالمية المتسارعة، لم تعد قضايا الطاقة مجرد تحديات تشغيلية، بل تحولت إلى مرتكزات سيادية، ومحركات رئيسة للنمو الاقتصادي المستدام. ويبرز مشروع الربط الكهربائي الخليجي كواحد من أعمدة هذا التحول، ليس بوصفه بنية تحتية تقنية فحسب، بل كمنصة صناعية وتجارية متكاملة تُمكن دول الخليج من إعادة تعريف مفهوم التعاون الإقليمي، وتحقيق استقرار الطاقة، وبناء سوق خليجي يعزز المكانة الاقتصادية للمملكة. فأمن الطاقة لا يتحقق فقط بوفرة الموارد، بل أيضاً بالقدرة على إدارتها وتصديرها بكفاءة، ومن هذا المنطلق، يمثل الربط الكهربائي أداة إستراتيجية تسهم في ترسيخ مكانة المملكة كمحور طاقي إقليمي قادر على تلبية احتياجات الداخل، وتصدير الفائض عبر بنية تحتية عابرة للحدود.حين تأسست هيئة الربط الكهربائي الخليجي عام 2001، ثم دخل المشروع حيّز التشغيل في مرحلته الأولى عام 2009، لم يكن الأمر مجرد ربط تقني بين شبكات 6 دول؛ بل كان نواة لصناعة إقليمية جديدة قادرة على خلق أسواق للكهرباء، وتنويع مصادر الدخل، وتحفيز استثمارات ضخمة في قطاع الطاقة. فمن خلال هذه الشبكة التي تربط المملكة بكل من الكويت، والبحرين، وقطر، والإمارات، وسلطنة عُمان، تُمكن المملكة من إدارة الفائض الكهربائي وتوجيهه لصالح الصناعات الوطنية، خاصة تلك التي تعتمد على توفر الكهرباء بشكل مستقر ومتنوع مثل الصناعات البتروكيميائية، ومصانع الحديد والألمنيوم، ومراكز البيانات. وفي الوقت ذاته، توفر هذه الشبكة غطاء احتياطياً يعزز موثوقية الشبكة المحلية، فالربط ليس مشروعاً طاقياً فقط، بل هو ضمان للاستقرار الصناعي، خصوصاً في أوقات الذروة أو عند تقلبات الإمدادات من الطاقة المتجددة، حيث تُمكِّن الشبكة من موازنة الأحمال بين الدول، والتعامل مع خصائص الطاقة الشمسية والرياح التي لا تتسم بالثبات، ما يعني أن المملكة باتت قادرة على إدماج الطاقة المتجددة في مزيجها الطاقي دون تعريض شبكتها للتذبذب، وهذا مهم جداً لخطط التوسع الصناعي في المدن الجديدة والمناطق الاقتصادية الخاصة. ويمتد هذا التوجه الإستراتيجي إقليمياً ليشمل مشروع الربط الكهربائي بين المملكة ومصر، بقدرة إجمالية تصل إلى 3000 ميغاواط، ينفذ على مرحلتين عبر خطوط نقل هوائية وكابلات بحرية تعبر البحر الأحمر ومحطات تحويل عالية الجهد؛ وأيضاً مشروع الربط الكهربائي بين المملكة والعراق بقدرة 1000 ميغاواط، تم تدشينه عام 2023م، ومذكرة تفاهم للربط الكهربائي بين المملكة والأردن، ولا شك أن عمليات الربط هذه ستسهم في تعزيز موثوقية الشبكات، ودعم استقرار منظومة الطاقة، وخلق سوق عربية للكهرباء تمهد لتكامل أوسع بين دول المنطقة، ما يتيح استغلال الفوائض الكهربائية وتوجيهها لصالح النمو الصناعي وخطط التحول الطاقي.إن ما تسعى له دول الخليج اليوم ليس ابتكاراً جديداً، بل هو مسار إستراتيجي سلكته كبرى الاقتصادات العالمية؛ فشبكة ENTSO-E الأوروبية تربط أكثر من 30 دولة وتتيح التداول اليومي للطاقة، وأثبتت جدواها في دمج الطاقة المتجددة وتخفيض التكاليف التشغيلية. وكذلك مشروع NorNed بين النرويج وهولندا، ومشروع Asian Super Grid بين الصين واليابان وكوريا والهند، كلها أمثلة على أن الربط الكهربائي أصبح صناعة قائمة بذاتها، تُبنى حولها تقنيات التخزين، وأنظمة التحكم الذكي، وأسواق التداول الفوري، وخلق سوق أكبر وأكثر سيولة للكهرباء، يخفض التكلفة على المستهلكين والشركات، ويحدّ من تقلبات الأسعار، ويزيد استغلال الطاقات المتجددة بدل هدرها.إن طريق التكامل الكهربائي لا يخلو من التحديات؛ فغياب سوق كهرباء موحد، وتفاوت الأنظمة التقنية، وارتفاع كلفة التوسعة، وغياب رؤية صناعية موحدة، كلها عقبات تعيق وتيرة التقدم، فالكهرباء ليست وسيلة إنارة فقط بل أداة إنتاج وصناعة وتصدير. وبما أن المملكة تقود مشروعات التحول الصناعي والطاقي في المنطقة والعالم، يجب أن تدفع بقوة نحو إنشاء سوق خليجي مشترك للكهرباء، يتيح تداولاً يومياً للطاقة، ويجعل من الكهرباء سلعة اقتصادية لا تقل أهمية عن النفط، وتحفيز الاستثمار في تقنيات الشبكات الذكية والتخزين الصناعي للطاقة، لتجاوز إشكالية عدم الاستقرار في مصادر الطاقة المتجددة، وتوحيد المعايير الفنية والتشريعية لضمان التشغيل المشترك، وخلق بيئة مواتية للقطاع الخاص للدخول في عمليات إنتاج وتبادل الطاقة، ففي عالم الصناعة لا تنهض المشروعات الكبرى على أكتاف الحكومات وحدها، بل تُبنى بتكامل الأدوار عبر الشراكة مع القطاع الخاص، الذي سيكون دوره حاسماً في خفض التكاليف التشغيلية، وتعظيم كفاءة الشبكة، وتوطين التقنية، بما يسهم في بناء منظومة كهربائية خليجية متكاملة ومستدامة، ويمكن أن أضيف أننا إذا أردنا لهذا المشروع أن يتحول من مجرد \"ربط كهربائي\" إلى \"صناعة طاقة\"، فلا بد من فتح السوق للقطاع الخاص، عبر نماذج شراكة مرنة، وتسهيلات تنظيمية، ومشروعات طويلة الأجل تضمن العائد وتحفّز التوسع، لتصبح الكهرباء مورداً اقتصادياً يعبر الحدود ويوحد المصالح مثل النفط. وكذلك ربط المشروع بمنصات صناعية كبرى، مثل المناطق الاقتصادية الخاصة ومجمعات الصناعات الثقيلة، لضمان وجود طلب صناعي حقيقي مما يرفع من جدوى المشروع.ما نحتاجه اليوم هو أن نرتقي بمشروع الربط الكهربائي الخليجي من مستوى \"البنية التحتية\" إلى مستوى السيادة الصناعية، فكما نجحنا في تصدير النفط لعقود، نحن اليوم على مشارف حقبة جديدة نصدر فيها الكهرباء المتجددة والصناعات المعتمدة عليها. فالمملكة لا تكتفي بأن تكون منتجة للطاقة، بل تسير بخطى ثابتة نحو أن تكون مصنعاً ومُصدّراً للطاقة المتقدمة، وراعية لتكامل صناعي خليجي يُعيد رسم خارطة القوى الاقتصادية في المنطقة.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-09-28 21:31:08", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "alriyadh", "source_name": "جريدة الرياض", "source_priority": 648018, "source_url": "https://www.alriyadh.com", "source_icon": "https://n.bytvi.com/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "41f2c33615752247982b17081aef14ad", "title": "مونديال البارالمبية.. دوشي يخطف فضية الوثب الطويل", "link": "https://arriyadiyah.com/875249", "keywords": ["آخر الأخبار"], "creator": ["صحيفة الرياضية"], "description": "تُوِّج حسن دوشي، لاعب المنتخب السعودي لألعاب القوى البارالمبية، بالميدالية الفضية في مسابقة الوثب الطويل ضمن بطولة العالم لألعاب القوى البارالمبية التي تستضيفها نيودلهي، العاصمة الهندية، حتى 5 أكتوبر المقبل. وطبقًا لوكالة الأنباء السعودية «واس»، نال دوشي ميداليته الفضية بحلوله ثانيًا في النهائي الذي جرى على ملعب جواهر لال نهرو، محققًا رقمًا شخصيًّا جديدًا، بلغ 36:7 متر. يُذكر أن أخضر ألعاب القوى البارالمبية يشارك في هذه البطولة بوفدٍ يضم 12 لاعبًا ولاعبةً، هم عبد الرحمن القرشي، وجمعان الزهراني، والبراء القرني «كراسي متحركة»، وحسن دوشي «الوثب الطويل»، ونور الصناع، وعلي النخلي، ونايف المسرحي، وعبد المجيد غفيري، ومشعل محوطان «جري»، وهاني النخلي، وهديل الثويعي «دفع الجلة»، وحيدر سلامي «دفع الجلة - رمي القرص». ويرأس بعثة الأخضر في البطولة عبد الرحيم آل الشيخ، رئيس اتحاد ألعاب القوى البارالمبية، ويضم الوفد ناصر القحطاني، مدير الأداء العالي، والإداري سامي المحرج، والمدربين موسى هوساوي، وعبد الله الشمري، ورضا السوداني، ومراد عبد النور، ومصلح العتيبي، وفاطمة زهور، وسيباستيان، رئيس المدربين، ومروان عروبي، اختصاصي المساج.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-09-28 21:31:04", "pubDateTZ": "UTC", "image_url": "https://arriyadiyah.com//media/thumb/7b/c0/1024_3370336257.jpeg", "video_url": null, "source_id": "arriyadiyah", "source_name": "الريادية", "source_priority": 1120412, "source_url": "https://arriyadiyah.com", "source_icon": "https://n.bytvi.com/arriyadiyah.png", "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "64c60d3f74ee0ac8bd36ec7eac9d7aa4", "title": "Lowry secures Ryder Cup for Europe at Bethpage Black", "link": "https://www.channelnewsasia.com/sport/lowry-secures-ryder-cup-europe-bethpage-black-5374446", "keywords": ["sport"], "creator": ["CNA"], "description": "FARMINGDALE, New York :Ireland's Shane Lowry ensured Europe retained the Ryder Cup when he halved his match with American Russell Henley on Sunday at Bethpage Black where the visitors could still claim outright victory with three singles matches left on the course.Europe began the session needing two points f", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-09-28 21:30:20", "pubDateTZ": "UTC", "image_url": "https://dam.mediacorp.sg/image/upload/s--3MZj_JJK--/c_fill,g_auto,h_468,w_830/fl_relative,g_south_east,l_mediacorp:cna:watermark:2024-04:reuters_1,w_0.1/f_auto,q_auto/v1/one-cms/core/2025-09-28T213020Z_1_LYNXNPEL8R0BT_RTROPTP_3_GOLF-RYDERCUP.JPG?itok=Omigi2OE", "video_url": null, "source_id": "channelnewsasia", "source_name": "Channel Newsasia", "source_priority": 4763, "source_url": "https://www.channelnewsasia.com", "source_icon": "https://n.bytvi.com/channelnewsasia.jpg", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan", "oman"], "category": ["top", "sports"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "0821aab690e99c979db0fff038f13717", "title": "حضور سعودي ساطع في الأمم المتحدة", "link": "https://www.al-madina.com/article/953479/%D9%85%D8%AD%D9%84%D9%8A%D8%A7%D8%AA/%D8%AD%D8%B6%D9%88%D8%B1-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B3%D8%A7%D8%B7%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9", "keywords": ["محليات"], "creator": ["نيويورك - متابعات"], "description": "بشكل ساطع وفاعل، توهج الحضور السعودي، في مؤتمرات واجتماعات الجمعية العامة للأمم المتحدة في دورتها الثمانين، بنيويورك.وفي كلمته أمس الأول، أوضح صاحب السمو الأمير فيصل بن فرحان بن عب...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-09-28 21:30:00", "pubDateTZ": "UTC", "image_url": "https://www.al-madina.com/uploads/images/2025/09/29/2461693.jpg", "video_url": null, "source_id": "al_madina", "source_name": "صحيفة المدينة", "source_priority": 315538, "source_url": "https://www.al-madina.com", "source_icon": "https://n.bytvi.com/al_madina.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "80bf2f6479daa13471123ffd39803f45", "title": "النفط يرتفع 5 % أسبوعياً متجاوزاً 70 دولاراً للبرميل", "link": "https://www.alriyadh.com/2153243", "keywords": ["أسبوعياً", "للبرميل", "النفط", "متجاوزاً", "%", "دولاراً", "يرتفع", "5", "70"], "creator": ["جريدة الرياض"], "description": "سجل النفط مكاسب أسبوعية بأكثر من 5 % مع تجاوز خام برنت 70 دولارًا للبرميل عند تسوية تعاملات الجمعة، وسط اضطراب آفاق السوق في ظل الهجمات الأوكرانية على البنية التحتية للطاقة في روسيا.زادت العقود الآجلة لخام برنت القياسي تسليم نوفمبر بنسبة 1 % أو ما يعادل 71 سنتاً إلى 70.13 دولاراً للبرميل، لتحقق مكاسب أسبوعية 5.20 %. وارتفعت العقود الآجلة لخام نايمكس الأمريكي تسليم نوفمبر بنسبة 1.14 % أو 74 سنتاً إلى 65.72 دولاراً للبرميل، لتعزز مكاسب الأسبوع إلى 5.30 %.سجل كلا الخامين القياسيين أكبر ارتفاع لهما منذ منتصف يونيو. وقال جون كيلدوف الشريك في (أجين كابيتال): \"تواصل الأسواق التركيز على الوضع بين روسيا وأوكرانيا، بينما بدأت هجمات الطائرات المسيرة التي تشنها أوكرانيا في التزايد\".وأعلن نائب رئيس الوزراء الروسي، \"ألكسندر نوفاك\"، مساء أمس أن بلاده ستفرض حظراً جزئياً على صادرات الديزل حتى نهاية العام، مع تمديد الحظر القائم على صادرات البنزين، في ظل تراجع طاقة التكرير الذي أدى إلى نقص في بعض أنواع الوقود داخل عدة مناطق.من ناحية أخرى، أفادت مصادر بأن الولايات المتحدة ربطت تقدم مفاوضاتها التجارية مع الهند بتقليص واردات النفط من روسيا. فيما تترقب صادرات الطاقة الروسية إلى الهند والصين حزمة عقوبات أوروبية جديدة من أجل تقليص الإيرادات المالية التي تعتمد عليها موسكو إلى حدّ كبير.ويضع الاتحاد الأوروبي اللمسات الأخيرة على حزمة العقوبات الـ19على روسيا، في مسعى يُمثّل تصعيدًا ملحوظًا في مساعي الغرب لخنق إيرادات موسكو من الطاقة، وخلافًا للتدابير السابقة، التي ركّزت بشكل كبير على واردات النفط المباشرة، والتأمين البحري، وتحديد أسعار النفط.وستستهدف الحزمة الجديدة، لأول مرة، الشبكة المعقّدة من القنوات المالية واللوجستية والتجارية التي تدعم تحول صادرات الطاقة الروسية شرقًا، وتُسرّع من التخلص التدريجي من الوقود الأحفوري الروسي.ووفقًا لمصادر مطلعة في بروكسل، تتضمن المسودة حظرًا على البنوك الروسية التي تُسهّل تجارة الطاقة، وقيودًا على نظام الدفع المحلي وبطاقات الائتمان في روسيا، وحظرًا على إعادة التأمين على الناقلات المدرجة في القائمة السوداء.وستمتدّ العقوبات على صادرات الطاقة الروسية لتشمل تجّار النفط في دول ثالثة، خصوصًا أولئك الذين يُمرّرون شحناتهم عبر الشرق الأوسط وآسيا، وقد تُدرج المواني التي تستضيف السفن الخاضعة للعقوبات في القائمة السوداء.تضغط واشنطن على أوروبا لمضاهاة العقوبات الأميركية من حيث الحجم والشدة، على صادرات الطاقة الروسية. وقد طالبَ الرئيس دونالد ترمب شركاءه في الناتو بوقف واردات النفط والغاز المسال الروسي بالكامل، مهددًا بفرض رسوم جمركية على الدول التي لا تمتثل.وتشير التقارير إلى أن البيت الأبيض يشترط المشاركة الأوروبية الكاملة لفرض المزيد من العقوبات الأميركية على صادرات الطاقة الروسية. وقد أكد وزير الخزانة الأميركي سكوت بيسنت ووزير الخارجية ماركو روبيو هذه الرسالة: لن تكون العقوبات الأميركية فعّالة إلّا إذا سدّ الأوروبيون ثغراتهم.وأشارت وزارة الطاقة الأميركية إلى اتفاقية طاقة بين الاتحاد الأوروبي والولايات المتحدة بقيمة 750 مليار دولار، تمتد حتى عام 2028، ما يجعل الغاز المسال الأميركي والوقود المكرر البديل الطبيعي لصادرات الطاقة الروسية.في تطورات أسواق الطاقة، في السعودية، بلغت قيمة الصادرات النفطية من المملكة العربية السعودية نحو 68,66 مليار ريال في شهر يوليو 2025، بانخفاض 0.7 % مقارنة مع نحو 69.13 مليار ريال (18.43 مليار دولار) خلال المدة نفسها من 2024.وأشار تقرير الهيئة العامة للإحصاء حول التجارة الخارجية للمملكة، خلال يوليو 2025، الصادر يوم الخميس، إلى تسجيل صادرات السلع ارتفاعًا بنسبة 7.8 % على أساس سنوي. وتراجعت إيرادات صادرات النفط السعودي بمقدار 470 مليون ريال (120 مليون دولار)، بنسبة 0.7 %، في حين انخفضت نسبة الصادرات النفطية من مجموع الصادرات الكلّي من 72.8 % في يوليو 2024، إلى 67.1 % خلال الشهر نفسه من العام الجاري.وبلغت قيمة الصادرات السعودية، في يوليو، نحو 102.38 مليار ريال سعودي (27.30 مليار دولار)، مرتفعة من نحو 94.9 مليار ريال سعودي (25.30 مليار دولار)، في المدة نفسها من 2024.وكانت إيرادات صادرات النفط السعودي قد تراجعت خلال النصف الأول من العام الجاري (2025) بمقدار 14.34 مليار دولار، وبنسبة 13.7 % على أساس سنوي، متأثرةً بهبوط أسعار الخام، والتزام المملكة بسياسة خفض الإنتاج المتّبعة من تحالف أوبك+ والخفض الطوعي.وتوضح أرقام -جمعتها وحدة أبحاث الطاقة (مقرّها واشنطن)- أن قيمة صادرات السعودية من النفط هبطت إلى 104.23 مليار دولار في المدة من يناير حتى نهاية يونيو 2025، مقابل 118.57 مليار دولار في النصف المقارن من العام السابق له.كما تراجعت إيرادات المملكة من تصدير النفط خلال الربع الثاني على أساس سنوي بمقدار 9.3 مليار دولار، لتسجل 49.56 مليار دولار، مقابل 58.85 مليار دولار في الربع المقابل من العام الماضي.وتتوقّع السعودية انخفاض الإيرادات النفطية والأرباح من استثمارات ودائع الحكومة ومبيعات السلع والخدمات والغرامات إلى 804 مليارات ريال (214.15 مليار دولار) في 2025، مقابل 863 مليار ريال (229.87 مليار دولار) متوقَّعة خلال 2024.سجّلت إيرادات السعودية من النفط ارتفاعًا بنحو 3.98 مليار ريال (1.06 مليار دولار) في يوليو على أساس شهري، مقارنة بإيرادات الشهر السابق، التي سجّلت نحو 64.67 مليار ريال (17.24 مليار دولار). وتراجع حجم صادرات السعودية من النفط في يوليو بنحو 147 ألف برميل يوميًا، مسجلًا أدنى مستوى في 4 أشهر، وفقًا لبيانات مبادرة البيانات المشتركة \"جودي\".وبلغت صادرات المملكة من النفط الخام في يوليو 2025 نحو 5.994 مليون برميل يوميًا، مقارنة مع 6.141 مليون برميل يوميًا في يونيو، و6.191 مليون برميل يوميًا في مايو الماضي. وكان معدل صادرات النفط الخام في يوليو الأقل في آخر 4 أشهر؛ إذ كان يبلغ 6.166 مليون برميل يوميًا في أبريل، بعدما بلغ 5.754 مليون برميل يوميًا في شهر مارس 2025، وهو أدنى مستوى في 6 أشهر؛ منذ أن بلغت 5.751 مليون برميل يوميًا خلال شهر سبتمبر من عام 2024.يُذكر أن صادرات السعودية من النفط الخام قفزت في شهر فبراير 2025 إلى 6.547 مليون برميل يوميًا، وكان يُعدّ أعلى مستوى في 20 شهرًا، منذ أن بلغ 6.804 مليون برميل يوميًا في شهر يونيو من عام 2023. كما تراجع إنتاج السعودية من النفط الخام إلى 9.201 مليون برميل يوميًا، انخفاضًا من 9.752 مليون برميل يوميًا في يونيو.وسجّلت صادرات السعودية غير النفطية في يوليو، التي تشمل إعادة التصدير، ارتفاعًا بنسبة 30.4 %، مقارنة بشهر يوليو 2024، في حين انخفضت الصادرات الوطنية غير النفطية باستثناء إعادة التصدير بنسبة 0.6 %، وارتفعت قيمة السلع المعاد تصديرها بما نسبته 111.3 % في المدة نفسها.وجاءت الصين في صدارة الوجهات الرئيسة للصادرات السعودية، خلال يوليو الماضي؛ إذ استحوذت صادرات الرياض إلى بكين على نحو 14 % من إجمالي الصادرات. واحتلّت الإمارات والهند المرتبتَين الثانية والثالثة على التوالي، بحصّة بلغت نحو 10.6 % و9.4 % على التوالي من إجمالي الصادرات على التوالي.وكانت كوريا الجنوبية واليابان والولايات المتحدة الأميركية ومصر ومالطا وبولندا وتركيا من بين أهم 10 دول صدّرت السعودية إليها. وواستحوذت الدول الـ10 على نحو 65.7 % من إجمالي الصادرات السعودية خلال شهر يوليو الماضي، وفق البيانات التي اطّلعت عليها منصة الطاقة المتخصصة.وعاد الفائض التجاري السعودي للنمو في يوليو لأول مرة منذ 34 شهرًا، مدفوعًا بزيادة قوية للصادرات غير النفطية والتي تزامن معها تراجع محدود للواردات. وحقق الميزان التجاري للسعودية في يوليو الماضي فائضًا بلغ 26.9 مليار ريال بنمو بلغ 53.4 %، على أساس سنوي، بحسب بيانات الهيئة العامة للإحصاء.جاء الفائض مدعوما بارتفاع قيمة الصادرات غير النفطية (شاملة إعادة التصدير) إلى 33.7 مليار ريال، بنسبة نمو 30.4 %، وهي الأعلى خلال 39 شهرًا، ما يعكس نشاطا متزايدا في القطاعات الصناعية والتجارية خارج النشاط النفطي.في المقابل، تراجعت الواردات بنسبة 2.5 % لتسجل 75.5 مليار ريال، مسجلة بذلك أول انخفاض منذ ما يقارب العامين، فيما زادت الصادرات السلعية في يوليو لأعلى مستوى منذ مارس 2024، عند 102.4 مليار ريال، بنمو 7.8 % على أساس سنوي، ما ساهم في توسيع الفائض التجاري السعودي.على الجانب الآخر، انخفضت الصادرات النفطية بوتيرة أقل بلغت 0.7 % على أساس سنوي، لتسجل 68.7 مليار ريال خلال يوليو الماضي مقارنة بتراجعات أكبر شهدتها الأشهر السابقة.وبلغ حجم التجارة (الصادرات + الواردات) 178 مليار ريال مسجلًا أعلى مستوى في 14 شهر، بارتفاع 3.1 % على أساس سنوي، مدعوما بتوسع النشاط الاقتصادي وتنوع مصادر التصدير.في أوروبا، وبعد المجر، سلوفاكيا تتمسك بالنفط الروسي وتقاوم ضغوط ترمب على الدولتين المتبقيتين في الاتحاد الأوروبي –المجر وسلوفاكيا– للتوقف عن استيراد النفط الروسي، بحجة أن ذلك سيساعد على خنق تمويل حرب موسكو ودفع الرئيس فلاديمير بوتين نحو محادثات سلام.في العراق، كشفت بغداد عن فرص استثمارية بقيمة 450 مليار دولار في مختلف القطاعات من خلال عرض أكثر من 160 فرصة واعدة خلال \"ملتقى العراق للاستثمار\" الذي يُعقد على مدى يومين في العاصمة بغداد.وأكد رئيس مجلس الوزراء محمد شياع السوداني، يوم السبت، خلال كلمته بالملتقى أن الحكومة توجّه نحو \"تعديل قانون الشركات المساهمة وقانون الشركات القابضة، وإضافة مواد تدعم الشركات الصغيرة والمتوسطة، والصناديق الخاصة، إضافة الى زيادة وتيرة رقمنة الإجراءات الحكومية لتقليص البيروقراطية، واستكمال الإصلاحات المصرفية، ورفع التصنيف الائتماني للعراق، لتقليل نسبة الفوائد والتأمين على المشاريع التي تُقام في البلاد\"، وفق البيان الصادر عن المكتب الإعلامي لرئيس الوزراء.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-09-28 21:29:44", "pubDateTZ": "UTC", "image_url": "http://www.alriyadh.com/media/article/2025/09/29/img/8280601514.jpg", "video_url": null, "source_id": "alriyadh", "source_name": "جريدة الرياض", "source_priority": 648018, "source_url": "https://www.alriyadh.com", "source_icon": "https://n.bytvi.com/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "b5f11d831acdb01b8692149a1ecf378e", "title": "السلامة الغذائية", "link": "https://www.alriyadh.com/2153242", "keywords": ["السلامة", "الغذائية"], "creator": ["جريدة الرياض"], "description": "في مسار التحولات الكبرى التي تشهدها المملكة ضمن رؤية السعودية 2030، تتوالى القرارات التي تضع المواطن والمقيم والزائر في قلب الأولوية، وتربط جودة الحياة بالصحة والاقتصاد والاستثمار، ومن بين هذه القرارات المهمة، ما أعلنته وزارة الشؤون البلدية والقروية والإسكان مؤخرًا بإلزام المطابخ المركزية بتعيين أخصائي سلامة غذاء معتمد، كشرط لمزاولة النشاط وضمان تطبيق أعلى معايير السلامة الصحية، القرار الذي بثّته وكالة الأنباء السعودية (واس) جاء ليؤكد أن الغذاء ليس مجرد سلعة، بل عنصر حياة يستحق الحماية والاهتمام.هذا التوجه يستند إلى وعي عميق بأن الغذاء الآمن هو أساس الصحة العامة، وأن أي ثغرة في منظومة الرقابة تعني تهديدًا مباشرًا للمجتمع. وجود أخصائي سلامة غذاء معتمد يعني أن كل وجبة تُعدّ في هذه المطابخ تمر عبر عين خبيرة، مدرّبة على تطبيق المواصفات العالمية في النظافة، والتخزين، والنقل، والإعداد. إنه انتقال من الرقابة التقليدية إلى الرقابة العلمية المتخصصة، بما يواكب تطور صناعة الأغذية عالميًا.الصحة تبدأ من المائدة، وحين تتأكد الأسر أن ما يصل إلى بيوتها أو مدارس أطفالها أو مقار عملها من وجبات قد أشرف عليه متخصصون في السلامة الغذائية، فإن ذلك يبعث برسالة طمأنينة عميقة. وتشير دراسة حديثة أعدّها باحثون من وزارة الصحة السعودية ونشرت في مجلة Infectious Diseases Now عام 2025، إلى أنه خلال الفترة من 2017 إلى 2023 سُجلت في المملكة 42,079 حالة من الأمراض المعدية المنقولة عبر الغذاء، بمعدل سنوي يقدّر بـ 18 إصابة لكل 100 ألف نسمة هذه الأرقام تبرز بوضوح أهمية وجود أخصائيين معتمدين لضمان خفض تلك الحالات، وتقليل العبء على المنظومة الصحية.قطاع المطاعم والفندقة في المملكة يشهد طفرة غير مسبوقة مع ازدياد عدد السكان، وارتفاع أعداد الزوار الذين بلغ مجموعهم 106 ملايين زائر في عام 2023، بينهم 27.4 مليون زائر دولي بحسب وزارة السياحة. وفي مثل هذا السوق المتنامي، يصبح عنصر الثقة عاملًا حاسمًا في جذب الاستثمارات. المستثمر الأجنبي، مثل المواطن، يريد أن يتأكد أن السوق يخضع لمعايير صحية شفافة. وهنا، يصبح وجود أخصائي سلامة غذاء ليس شرطًا تنظيميًا فقط، بل ميزة تنافسية تعكس نضج البيئة الاستثمارية السعودية.رؤية السعودية 2030 خصصت برنامجًا محوريًا تحت اسم جودة الحياة، يهدف إلى تحسين أنماط العيش، ورفع مؤشرات الصحة العامة، وتقديم بيئة حضرية آمنة وصحية. قرار إلزام المطابخ المركزية بوجود أخصائي سلامة غذاء يندرج مباشرة ضمن هذا البرنامج، لأنه يجمع بين بعدين: حماية صحة الإنسان وتعزيز الاقتصاد الوطني. فالغذاء الآمن يعزز إنتاجية الفرد، ويخفض تكاليف الرعاية الصحية على الدولة، وفي الوقت نفسه يزيد ثقة المستثمرين والسياح في السوق السعودية.الغذاء هو نافذة أولى على ثقافة الشعوب. وكل سائح يزور المملكة، سواء لحضور موسم الرياض أو العمرة أو الفعاليات العالمية مثل كأس العالم للرياضات الإلكترونية، سيحمل انطباعًا عن السعودية يبدأ من جودة الطعام الذي يتناوله. ولذلك، فإن القرار يضيف بعدًا حضاريًا، يجعل من الجودة علامة هوية وطنية تميز المطاعم والفنادق والمطابخ السعودية.في جوهره، القرار ليس مجرد نص تنظيمي، بل هو وعد، وعد بأن المواطن والمقيم والسائح في المملكة لن يشغلوا بالهم بسلامة غذائهم، لأن الدولة أخذت على عاتقها أن تتأكد من ذلك قبل أن تصل الوجبة إلى الطاولة. هذا الوعد يعزز الطمأنينة في البيوت، ويرفع ثقة المجتمع في المؤسسات، ويخلق بيئة يشعر فيها الجميع أن حياتهم اليومية جزء من مشروع وطني أكبر.الطريق نحو المستقبل الذي ترسمه رؤية 2030 لا يقتصر على المشاريع العملاقة والبنى التحتية الحديثة، بل يشمل تفاصيل الحياة اليومية التي تُكوّن أساس السعادة والطمأنينة، وقرار وزارة الشؤون البلدية والقروية والإسكان بإلزام المطابخ المركزية بوجود أخصائي سلامة غذاء معتمد، هو أحد تلك القرارات التي تحمل أثرًا مباشرًا على صحة الناس، وثقتهم، واستثماراتهم، وصورة، وطنهم، إنها رسالة أن السعودية الجديدة لا تكتفي بأن تكون قوة اقتصادية أو سياحية أو مالية، بل تريد أن تكون وطنًا يعيش فيه الإنسان بجودة حياة عالية، تبدأ من أبسط التفاصيل: لقمة آمنة، وصحة مطمئنة، وحياة كريمة.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-09-28 21:29:05", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "alriyadh", "source_name": "جريدة الرياض", "source_priority": 648018, "source_url": "https://www.alriyadh.com", "source_icon": "https://n.bytvi.com/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "1fd8c164a451b6287f17998f697e6a03", "title": "شراكات عالمية تعزز مسيرة نمو وتقدم المملكة في مجالات الطاقة على مدى 90 عامًا", "link": "https://www.alriyadh.com/2153241", "keywords": ["تعزز", "مدى", "عالمية", "وتقدم", "مجالات", "90", "على", "المملكة", "عامًا", "الطاقة", "نمو", "مسيرة", "شراكات", "في"], "creator": ["جريدة الرياض"], "description": "ساهمت علاقة شركة «جنرال إلكتريك ڤيرنوڤا» الاستراتيجية، التي تمتد على مدى تسعين عاماً، مع المملكة في جعلها شريكاً محورياً في مسيرة نمو وتقدم المملكة، بحسب رئيس الشركة هشام البهكلي الذي قال لـ»الرياض» بمناسبة اليوم الوطني السعودي 95، لطالما كانت استراتيجية أعمالنا منسجمة تماماً مع رؤية المملكة. كما يشرفني أن أكون ضمن فريق العمل في شركة عريقة تربطها علاقات وطيدة بالوطن ترجع إلى عهد تأسيس المملكة العربية السعودية.إن خارطة الطريق الواضحة التي وضعتها المملكة لتحقيق رؤية 2030 وما بعدها تضع بلدنا في طليعة الدول الرائدة في قيادة جهود العالم نحو عصر جديد من الطاقة، وتمتد مساهمات «جي إي فيرنوفا» من نقل التقنيات المبتكرة التي تساعد على تحقيق أهداف الكفاءة والاستدامة في المملكة، إلى الاستثمار على نطاق واسع في المواهب والكفاءات السعودية وتنمية سلسلة التوريد المحلية والمحتوى المحلي، إلى تعزيز وتمكين صادرات التكنولوجيا العالمية من المملكة إلى العالم.وإننا جميعا في اليوم الوطني 95، متحمسين تجاه مستقبل أكثر إشراقاً للمملكة، ونحن نواصل مسيرة التقدم، جنباً إلى جنب، مجسدين القيم الحقيقية لشعار «عِزّنا بطبعنا». تمتلك «جنرال إلكتريك ڤيرنوڤا» مسيرة تمتد لحوالي 90 عاماً من المساهمة في تطوير البنية التحتية للطاقة في المملكة، وساهمت كذلك في التنويع الاقتصادي والتوطين، ودعم الصادرات عالية القيمة وجهود تنمية الكفاءات بما يتماشى مع رؤية المملكة 2030.ويعمل في الشركة حالياً ما يقرب من 850 موظفاً داخل المملكة. ومن أبرز استثمارات «جنرال إلكتريك ڤيرنوڤا» في المملكة مركز جنرال إلكتريك للصناعة والتكنولوجيا في الدمام، والذي يضم مركزاً لصيانة التوربينات الغازية؛ ومركز جنرال إلكتريك للتميز في خفض انبعاثات الكربون بمنطقة الشرق الأوسط وشمال أفريقيا‘، فضلاً عن جنرال إلكتريك السعودية للتوربينات المتقدمة.يُذكر أن «جنرال إلكتريك ڤيرنوڤا» كانت قد انفصلت عن جنرال إلكتريك (المدرجة في بورصة نيويورك) وبدأت التداول كشركة مستقلة في بورصة نيويورك للأوراق المالية في 2 أبريل 2024. ومع ما يقرب من 55 ألف توربين رياح و7 آلاف توربين غازي، تساهم تقنية «جنرال إلكتريك ڤيرنوڤا» في توليد حوالي 25% من كهرباء العالم، وتسهم بدور مهم في تحول قطاع الطاقة في المملكة العربية السعودية وحول العالم.وحول آخر تطورات الشركة ورّدت «جي إي ڤيرنوڤا» توربينات غازية متطورة لمشروع توسعة محطة «القرية» لتوليد الكهرباء في السعودية. وأعلنت الشركة عن حصولها على طلب توريد خمس توربينات غازية من تحالف شركتي «تكنيكاس ريونيداس» و»أوراسكوم للإنشاءات». وقد وقعت الشركتان، بموجب مشروع مشترك مناصفة، عقد الهندسة والتوريد والبناء لمشروع توسعة محطة «القرية» المستقلة لتوليد الكهرباء بالمنطقة الشرقية في المملكة العربية السعودية.ويشمل هذا المشروع إنشاء محطة توليد كهرباء تعمل بالغاز بنظام الدورة المركبة بقدرة 3 جيجاواط، إلى جانب بناء وحدة لالتقاط الكربون، وذلك بهدف تعزيز قدرة إنتاج الكهرباء وتحسين الكفاءة التشغيلية لمحطات التوليد في المملكة العربية السعودية. وتساهم زيادة عدد محطات توليد الطاقة العاملة بنظام الدورة المركبة في السعودية بشكل كبير في دعم خطط المملكة لتوليد نصف احتياجها من الكهرباء من الغاز والنصف الآخر من مصادر الطاقة المتجددة بحلول عام 2030، مما يمهد الطريق لتحقيق الحياد الصفري بحلول عام 2060.وقد وقعت شركة «حجر 2 للكهرباء»، وهي تحالف يضم كلًا من «أكوا باور» والشركة السعودية للكهرباء وشركة الحاج عبدالله علي رضا وشركاه المحدودة، اتفاقية شراء الطاقة لمشروع توسعة محطة «القرية» مع الشركة السعودية لشراء الطاقة (المشتري الرئيس) في فبراير 2025.وبهذا الخصوص، قال متحدث من شركة «حجر 2 للكهرباء»: «يُعد مشروع توسعة محطة القرية المستقلة لتوليد الكهرباء مشروعاً طموحاً للغاية، ونحن فخورون بالمشاركة في تطويره. ونتطلع إلى العمل مع تحالف شركتي ’أوراسكوم للإنشاءات‘ و’تكنيكاس ريونيداس‘ وشركة ’جي إي ڤيرنوڤا‘ للمساهمة في تعزيز إمدادات الكهرباء في المملكة العربية السعودية بالتزامن مع جهودها الرامية لتعزيز حصة مصادر الطاقة المتجددة في مزيج توليد الطاقة لديها، وذلك بما يتماشى مع رؤية السعودية 2030 وأهدافها الطموحة للاستدامة.»ومن جانبه قال جوزيف أنيس، الرئيس والمدير التنفيذي لوحدة طاقة الغاز التابعة لشركة جي إي ڤيرنوڤا في أوروبا والشرق الأوسط وأفريقيا: «يبرهن مشروع محطة توليد الكهرباء المستقلة في القرية على إيمان السعودية الراسخ بمستقبل الغاز كمصدر للطاقة، إذ أن الغاز يُصدر كميات أقل من ثاني أكسيد الكربون والانبعاثات الأخرى لكل كيلوواط/ ساعة من الطاقة المولّدة مقارنةً بمحطات الطاقة التي تعمل بالنفط».وأضاف: «لقد طورنا علاقة مثمرة وناجحة مع تحالف شركتي ’أوراسكوم للإنشاءات‘ و’تكنيكاس ريونيداس‘، مستفيدين من خبرتنا الواسعة في هندسة المحطات الغازية ذات الدورة المركبة، وتشغيلها، ودمجها مع شبكات الكهرباء. ويسعدنا أن نوظف بعضاً من أحدث تقنيات توليد الطاقة لدينا، بالإضافة إلى إمكانية دمج حلولنا لالتقاط الكربون لدعم تقليل انبعاثات ثاني أكسيد الكربون بشكل كبير سواء في محطة توليد الكهرباء المستقلة في القرية أو غيرها من محطات الطاقة الأخرى التي تعمل بالغاز في المملكة العربية السعودية.»ولطالما أسهمت شركة «جي إي ڤيرنوڤا» دوراً محورياً في تطوير البنية التحتية للطاقة في المملكة العربية السعودية على مدار 90 عاماً، بالإضافة إلى دعم جهود المملكة لتعزيز التنوع الاقتصادي، والتوطين، وزيادة الصادرات عالية القيمة، بالإضافة إلى جهود تنمية وتطوير المواهب المحلية، وما زالت هذه المسيرة مستمرة حتى اليوم دعماً لرؤية السعودية 2030.ويعمل لدى «جي إي ڤيرنوڤا» حالياً حوالي 850 موظفاً داخل المملكة العربية السعودية. وتشمل استثمارات الشركة في المملكة منشأة الخُبر المتكاملة لحلول الشبكات الكهربائية؛ ومركز «جنرال إلكتريك للصناعة والتكنولوجيا في الدمام، والذي يضم مركزاً لصيانة وإصلاح التوربينات الغازية؛ ومنشأة «جنرال إلكتريك السعودية للتوربينات المتقدمة» لتصنيع التوربينات الغازية ومكوناتها وملحقاتها؛ ومركز «جنرال إلكتريك للتميز في خفض انبعاثات الكربون بمنطقة الشرق الأوسط وشمال أفريقيا»؛ ومركز «المراقبة والتشخيص عن بُعد لأصول توليد الطاقة».", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-09-28 21:28:54", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "alriyadh", "source_name": "جريدة الرياض", "source_priority": 648018, "source_url": "https://www.alriyadh.com", "source_icon": "https://n.bytvi.com/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["business"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "a1249c38965ab8bf8458b938141ed745", "title": "دليل الأدوية يحقق 1.5 مليار ريال وفورات مالية", "link": "https://www.al-madina.com/article/953478/%D9%85%D8%AD%D9%84%D9%8A%D8%A7%D8%AA/%D8%AF%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%AF%D9%88%D9%8A%D8%A9-%D9%8A%D8%AD%D9%82%D9%82-15-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%81%D9%88%D8%B1%D8%A7%D8%AA-%D9%85%D8%A7%D9%84%D9%8A%D8%A9", "keywords": ["محليات"], "creator": ["سعيد الزهراني - الطائف"], "description": "كشف مجلس الضمان الصحي، أنَّ مشروع تحديث دليل الأدوية التأميني الموحَّد ساهم في وفورات ماليَّة وصلت إلى 1500مليون ريال في عامي 2023-2-2024، كما أسهم في تحسين رحلة المريض العلاجيَّة...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-09-28 21:28:00", "pubDateTZ": "UTC", "image_url": "https://www.al-madina.com/uploads/images/2025/09/29/2461692.jpg", "video_url": null, "source_id": "al_madina", "source_name": "صحيفة المدينة", "source_priority": 315538, "source_url": "https://www.al-madina.com", "source_icon": "https://n.bytvi.com/al_madina.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}], "nextPage": "1759094880995220703"}