{"status": "success", "totalResults": 3281, "results": [{"article_id": "58b0681630da01aa35d410447c5a33ae", "title": "تحسينات أمنية محدثة لنشاط نقل النقود والمعادن الثمينة", "link": "https://www.alriyadh.com/2157612", "keywords": ["لنشاط", "الثمينة", "أمنية", "محدثة", "والمعادن", "النقود", "نقل", "تحسينات"], "creator": ["جريدة الرياض"], "description": "دعت مديرية الأمن العام، قطاع الأمن الداخلي والأحوال المدنية والأنظمة الجنائية، لإبداء الرأي بخصوص مشروع (تعديل اللائحة التنفيذية لنظام نقل النقود والمعادن الثمينة والمستندات ذات القيمة) خلال الفترة 20 أكتوبر إلى 20 نوفمبر 2025.ويهدف المشروع إلى إجراء تحسينات أمنية في نشاط نقل النقود والمعادن الثمينة والمستندات ذات القيمة وفق ما تم رصده خلال الثلاث عشرة سنة الماضية من تاريخ صدور اللائحة وبما يواكب المستجدات الأمنية وتنظيم عملية إتلاف السيارات المصفحة، والإجراءات الواجب إتباعها حال اكتشاف فقد بأجزاء السيارة المصفحة عند الاتلاف وتحديد جهة بعينها تتولى عملية الاتلاف، وكذلك تحديد عمر افتراضي لها بما يعالج اشكالية قدم بعض سيارات نقل النقود، والزام الموردين بعمل إجراءات المطابقة للسيارة المصفحة وفق ما لدى هيئة الصناعات العسكرية النقود والمعادن الثمينة والمستندات ذات القيمة.واقترح مشروع التعديل إلزامية تجديد الترخيص ويكون ذلك بعد إنفاذ ما عليها من قرارات وزارية متعمدة، ويكون ذلك اعتباراً من تاريخ صدور موافقة صاحب الصلاحية على طلب التجديد ويوضح تاريخ التجديد في الترخيص ويحق لها التقدم بطلب التجديد قبل شهرين من نهايته.وتضمن المشروع اخضاع الجهات المرخص لها فيما يتعلق بنشاط نقل النقود والمعادن الثمينة والمستندات ذات القيمة للإشراف المباشر من دوائر الأمن العام المختصة في المناطق، ولها الحق في تفتيش مراكزها الرئيسية وفروعها ومشرفيها وحراسها وسياراتها في أي وقت مع الإخلال بصلاحيات الجهات الأخرى المقررة نظاماً.وشدد المشروع، على السيارات غير السعودية المخصصة لنقل النقود من الخارج عند دخولها، أن تكون بنفس المواصفات الفنية المتعلقة بالتصفح والواردة باللائحة وفق تصاريح صادرة من بلدها وأن تلتزم الجهات المستوردة للنقد السعودي والأجنبي بتسيير سيارة حراسة مسلحة لمرافقتها على أن تكون السيارة المرافقة تابعة لشركة مؤسسة محلية مرخص لها بمزاولة هذا النشاط، وتبدأ أعمال المرافقة من خارج الدائرة الجمركية بالمنفذ حتى وصولها للجهة المستفيدة ومن ثم عودتها للدائرة الجمركية.ترخيص بمزاولة النشاطواشترط المشروع على الجهة الحاصلة على ترخيص بمزاولة النشاط أن تؤمن مكان مغلق في المنطقة المحافظة التي تنطلق منها سيارات النقل، وذلك لإيقاف سيارات النقل فيه مع تأمينه بحراسة أمنية مدنية خاصة، مع التزام الجهة التابعة لها سيارة النقل بتأمين سيارة مصفحة أخرى لتعزيز سيارة النقل التي تحمل النقود حال كانت الجهة المستفيدة مغلقة واضطرت للبقاء بالموقع أو تعطلت سيارة النقل.وألزم المشروع الجهات المرخص لها بمزاولة هذا النشاط إيجاد غرفة مراقبة وتحكم بالمدينة التي يوجد بها مقرها الرئيسي بما يمكنها من تحديد مواقع سيارات النقل التابعة لها وإيقافها عند الضرورة والاطلاع على تسجيل الكاميرات بداخل وخارج السيارة والاحتفاظ بفترة تسجيل لا تقل عن(90) يوماً وإمكانية الربط مع أي جهة أخرى عندما يتطلب الأمر ذلك وفق ما تراه وزارة الداخلية، واشترط المشروع على أفراد الطاقم، اتخاذ ما يلزم من أجل سلامة المنقولات، وعدم إخلاء سيارة النقل أثناء عملية النقل داخل وخارج المدينة حتى عودتها لمقر إيقاف سيارة النقل التابعة للجهة المرخصة، وكذلك بقاء السائق بسيارة النقل وعدم نزوله منها أثناء عملية النقل أو التغذية، بالإضافة إلى قيام المرافق باستلام صناديق التغذية من فريق التغذية بالبنك وتغذية أجهزة الصراف الآلي أو تسليمها للجهة المرسلة إليها وفق الحارس بعد إبلاغ أبواب سيارة النقل.وأجاز المشروع لجميع الجهات الحاصلة على ترخيص استخدام سيارات مصفحة ومخصصة لنقل النقود والمعادن الثمينة والمستندات ذات القيمة بما لا يزيد عن (300) سيارة لكامل اسطولها بجميع مناطق المملكة ولها زيادة أعداد السيارات بعد الحصول على الموافقة من صاحب الصلاحية بشرط توفر الكفاءة في التنفيذ ووجود عقود تشغيل حالية.وحدد المشروع عدم عمر سيارة النقل تسع سنوات من تاريخ إصدار أول استمارة لها مع وجوب عدم تسجيل أي سيارة جديدة كسيارة نقل نقود مضي على دخولها البلد أكثر من ثلاث سنوات وفق البطاقة الجمركية، كما تحتوي سيارة النقل على عدد 5 كاميرات مراقبة داخلية وخارجية وفق المواصفات المعتمدة من وزارة الداخلية وربطها مع غرفة المراقبة والتحكم التابعة لهذه الجهة، وحظر المشروع بيع أي سيارة مصفحة تعمل بهذا النشاط إلا لجهة حاصلة على ترخيص المزاولة النشاط أو إعادة تصديرها وفق الإجراءات المعمول بها لدى هيئة الزكاة والضريبة والجمارك على أن تكون كل الأجزاء الخاضعة لشروط التصفيح موجودة بسيارة النقل وكل ذلك بعد أخذ الموافقة الحكومية اللازمة،واشترط المشروع على الجهات المرخص لها بتصفيح سيارات نقل النقود عند التقدم بطلب بالتصفيح بالمحافظة على سيارة النقل وأجزائها وعدم نقل أي جزء من القطع الخاضعة لاشتراطات التصفيح السيارة أخرى الا بموافقة من الجهة المختصة، والابلاغ الفوري المركز الشرطة حال فقدان سيارة النقل أو أي من هذه الأجزاء لاتخاذ الإجراءات اللازمة، وحدد المشروع اشتراطات اتلاف سيارة نقل النقود المصفحة، منها وجود موافقة من صاحب الصلاحية على طلب اتلاف سيارة النقل، كما يتولى شؤون الإمداد والتموين بشرطة المنطقة وبمشاركة من إدارة الأمن الوقائي إدارة الأسلحة والمتفجرات - إدارة المرور ومن يلزم من الجهات الأخرى بالتأكد من عدم وجود أجراء مفقودة من سيارة نقل النفود محل الاتلاف من القطع الخاضعة لاشتراطات التصفيح ومن ثم يتم اتلافها كالمتبع وبمكان أمن وتوثيق ذلك بالصورة وفي السجلات مع إلغاء ترخيص السيارة، وأيضا التزام شركات ومؤسسات نقل الأموال والبنوك والمصارف والصيارفة باعتماد استخدام الحقائب الحديثة التي تحتوي على خاصية بث الأخبار والإتلاف الذاتي ذلك عند نقل النقود بين البنوك والمصارف ذاتها أو مع المنشآت التجارية.ووفق المشروع يتم تكوين لجنة بعضوية ثلاثة أعضاء من شرطة المنطقة وإمارة المنطقة والبنك المركزي السعودي على أن يكون من بينهم من يحمل مؤهلاً شرعياً أو نظامياً للنظر في مخالفات أحكام نظام نقل النقود والمعادن الثمينة والمستندات ذات القيمة ولائحته التنفيذية وتقرير العقوبة المناسبة وفق ما ورد في المادة الخامسة عشر من النظام واللائحة فيما لا يتعارض مع اختصاصات وأنظمة الجهات الأخرى وتعتمد قراراتها من وزير الداخلية، أو من يفوضه، على أن تتولى الجهات المختصة بشرط المناطق ضبط المخالفات.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-25 21:25:58", "pubDateTZ": "UTC", "image_url": "http://www.alriyadh.com/media/article/2025/10/26/img/8951369552.jpg", "video_url": null, "source_id": "alriyadh", "source_name": "جريدة الرياض", "source_priority": 648018, "source_url": "https://www.alriyadh.com", "source_icon": "https://n.bytvi.com/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["business"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "88853c9531405878c676f81479321222", "title": "سرقة العصر أو البلاشفةالجدد في أوروبا", "link": "https://www.alriyadh.com/2157611", "keywords": ["البلاشفة\r\nالجدد", "أو", "في", "سرقة", "العصر", "أوروبا"], "creator": ["جريدة الرياض"], "description": "اقتربت أوروبا من سرقة الأموال الروسية، وذلك على النحو الذي عمله البلاشفة الشيوعيون بعد استلامهم السلطة في روسيا بعد ثورة 1917- عندما قرروا تأميم البنوك، التي كان 50 % منها مملوكاً لأوروبا، دون تعويض- وذلك في أكبر سرقة لأموال الغير في القرن العشرين. إن الاتحاد الأوروبي، ويا لي سخرية القدر، يتصرف الآن على نحو مماثل، في أكبر عملية سرقة في القرن الواحد والعشرين، عندما قرروا استخدام الأصول الروسية وفقاً لرغبتهم- أي تأميمها دون تعويض. وهي احتياطات ضخمة تصل إلى ما يقارب نصف احتياطيات النقد الأجنبي الروسي، والتي يصل حجمها إلى نحو 300 مليار يورو، منها أكثر من 200 مليار يورو في الاتحاد الأوروبي. ومعظمها مودع في حسابات أحد أكبر أنظمة المقاصة والتسوية في العالم Euroclear البلجيكي.ولذلك نلاحظ محاولة بلجيكا، تعطيل، أو بالأصح تحذير المسؤولين الأوربيين والمفوضية الأوروبية، التي تعمل تحت إمرة أورسولا فون دير لاين، من مغبة مصادرة الأموال الروسية المجمدة واستخدامها لدعم أوكرانيا، وذلك لعدم رغبة بلجيكيا في تحمل المخاطر الناجمة عن سرقة الأموال الروسية وحدها. فهي تدعوا الجميع- أي الاتحاد الأوروبي- إلى تحمل المسؤولية. وبهذا ترد بلجيكا على اقتراح المستشار الألماني فريدريش ميرز باستخدام الأصول الروسية المجمدة وتقديم قروض لأوكرانيا بنحو 140 مليار يورو دون فوائد . فالاتحاد الأوروبي قد مهد لذلك. ففي بداية هذا الشهر، أعلنت المفوضية الأوروبية: أن الاتحاد الأوروبي حول 14 مليار يورو إلى أوكرانيا من عائدات الأموال الروسية المجمدة في الفترة من يناير إلى سبتمبر 2025- ولكن دون المساس حتى الآن بالأصول.إن أوروبا تخشى ليس فقط من رفع روسيا دعاوى ضدها، وإنما أيضا من ردها الانتقامي على نحو مماثل. فروسيا عندما جمدت أصولها المالية عام 2022 ردت، بتجميع أصول المستثمرين من البلدان المجمدة لأصولها في حسابات خاصة من النوع «C»- والتي لا يمكن سحبها إلا بقرار من لجنة حكومية خاصة. ولذلك، فإن سرقة الأموال الروسية من قبل الاتحاد الأوروبي، ربما تواجهها روسيا بمصادرة الأصول الأوروبية في روسيا وعلى رأسها الأصول البلجيكية.إن جميع العالم يتابع فصول سرقة العصر، خاصة الاندفاع الألماني في هذا الاتجاه وتحمس المستشار الجديد ميرز، الذي لمح الرئيس الأميركي خلال اللقاء الذي تم معه في البيت الأبيض في يونيو الماضي، والذي صادف الاحتفال بذكرى الانتصار الأمريكي على ألمانيا عام 1945، إلى احتمال تعاطفه مع النازية، عندما أشار وهو يوجّه الكلام إليه، بأن ذلك اليوم «يوما سيئاً لألمانيا». فمن المعروف إن النازيين الألمان هم وحدهم من يعتبرن الانتصار الأميركي على ألمانيا يوم سيئ لهم. وعلى أية حال، فإن هناك في أوروبا، وخصوصاً في ألمانيا من يشبه البلاشفة بالنازيين.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-25 21:25:29", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "alriyadh", "source_name": "جريدة الرياض", "source_priority": 648018, "source_url": "https://www.alriyadh.com", "source_icon": "https://n.bytvi.com/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "20f97388d97e941c1bbf3d8990ddbb29", "title": "«الداخلية» توضح حقيقة فيديو طفل يلوّح بسلاح أبيض ويتلفظ بعبارات خارجة بالقاهرة", "link": "https://www.almasryalyoum.com/news/details/3584569", "keywords": ["اخبارمصر،", "#حملات", "اخبارالحوادث", "حملات", "وزارة الداخلية", "الداخلية", "اخبارمصر"], "creator": ["يسري البدري"], "description": "كشفت وزارة الداخلية، مساء اليوم السبت، حقيقة مقطع فيديو تم تداوله على مواقع التواصل الاجتماعى، يظهر خلاله أحد الأطفال يحمل سلاحًا أبيض ويلوح به، مردداً عبارات خارجة بأحد شوارع القاهرة، وهو ما أثار استياءً واسعاً بين رواد مواقع التواصل.وقالت «الداخلية» في بيان مساء اليوم السبت،...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-25 21:25:09", "pubDateTZ": "UTC", "image_url": "https://mediaaws.almasryalyoum.com/news/verylarge/2020/09/30/1320233_0.jpg", "video_url": null, "source_id": "almasryalyoum", "source_name": "Al-masry Al-youm", "source_priority": 3417, "source_url": "https://www.almasryalyoum.com", "source_icon": "https://n.bytvi.com/almasryalyoum.jpg", "language": "arabic", "country": ["israel", "yemen", "iraq", "kuwait", "saudi arabia", "united arab emirates", "libya", "jordan"], "category": ["crime"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "10d903bf59e8b913c5d7cc986a8e8cd3", "title": "النفط يحقق مكاسب أسبوعية بأكثر من 7 %", "link": "https://www.alriyadh.com/2157610", "keywords": ["7", "من", "مكاسب", "النفط", "يحقق", "%", "بأكثر", "أسبوعية"], "creator": ["جريدة الرياض"], "description": "انخفضت أسعار النفط في إغلاق تداولات الأسبوع الفائت، أمس الأول، مع تسلل الشكوك إلى السوق بشأن التزام إدارة الرئيس الأميركي دونالد ترمب بفرض عقوبات على أكبر شركتي نفط روسيتين بسبب الحرب في أوكرانيا. ومع ذلك، أنهى الخامان القياسيان برنت والأميركي الأسبوع بارتفاع يزيد على 7 %، وهو أكبر ارتفاع أسبوعي منذ منتصف يونيو.انخفضت العقود الآجلة لخام برنت 5 سنتات، أو 0.1 %، عند 65.94 دولارًا للبرميل، بينما أغلقت العقود الآجلة للخام الأميركي عند 61.50 دولارًا للبرميل، بانخفاض 29 سنتًا، أو 0.5 %.ارتفع كلا الخامين القياسيين في وقت سابق من جلسة الجمعة، مواصلين مكاسبهما التي تجاوزت 5 % والتي تحققت يوم الخميس بعد الإعلان عن العقوبات، لكنهما تراجعا في الساعتين الأخيرتين من التداول.وقال جون كيلدوف، الشريك في «أجين كابيتال»: «هناك شكوك متجددة في أن تكون هذه العقوبات قاسية كما يُقال». فرض الرئيس الأميركي دونالد ترمب عقوبات على شركة روسنفت الروسية، ولوك أويل، بهدف الضغط على الرئيس الروسي فلاديمير بوتين لإنهاء الحرب في أوكرانيا. تُمثل الشركتان معًا أكثر من 5 % من إنتاج النفط العالمي، وكانت روسيا ثاني أكبر منتج للنفط الخام في العالم في عام 2024 بعد الولايات المتحدة.وأفادت مصادر تجارية أن العقوبات دفعت شركات النفط الحكومية الصينية الكبرى إلى تعليق مشترياتها من النفط الروسي على المدى القصير. وذكرت مصادر في القطاع أن مصافي التكرير في الهند، أكبر مشترٍ للنفط الروسي المنقول بحرًا، من المقرر أن تُخفّض وارداتها من الخام الروسي بشكل حاد.وقال جانيف شاه، نائب رئيس تحليل أسواق النفط في ريستاد إنرجي، في مذكرة للعملاء: «التدفقات إلى الهند معرضة للخطر بشكل خاص. وستكون التحديات التي تواجه مصافي التكرير الصينية أقل حدة، بالنظر إلى تنويع مصادر النفط الخام وتوافر المخزونات».وقال وزير النفط الكويتي، طارق الرومي، يوم الخميس إن منظمة البلدان المصدرة للبترول (أوبك) مستعدة لتعويض أي نقص في سوق النفط من خلال التراجع عن تخفيضات الإنتاج التي فرضتها طوعا خلال الفترة الماضية.وتوقع الوزير الكويتي ارتفاع أسعار الخام بعد العقوبات الأميركية، وقال «أتوقع أن أي قرار بفرض عقوبات أكيد ينعكس إيجابا على السعر. وأنا أتوقع أن السعر راح يرتفع إن شاء الله». وفي رده على سؤال عن إمكان حدوث تحول في الطلب باتجاه نفط الخليج والشرق الأوسط نتيجة العقوبات قال «نعم أتوقع (ذلك). نرى بوادر الآن».والكويت هي عضو في «تحالف أوبك+» الذي يتكون من أعضاء «أوبك» بالإضافة إلى حلفاء آخرين بقيادة روسيا، ويضخ نصف إنتاج النفط العالمي تقريبا. ورفعت دول «أوبك+» إنتاجها النفطي تدريجيا بعد تخفيضه لسنوات سعيا لدعم السوق، وذلك بموجب اتفاق أبرمته المجموعة.وزادت أهداف «أوبك+» لإنتاج النفط بأكثر من 2.7 مليون برميل يومياً هذا العام، أي ما يعادل حوالي 2.5 % من الطلب العالمي. وفي اجتماعها المنعقد في 5 أكتوبر، أعلنت «أوبك+» أنها سترفع إنتاج النفط اعتباراً من نوفمبر 137 ألف برميل يومياً.وأعلنت الولايات المتحدة استعدادها لاتخاذ مزيد من الإجراءات، بينما سخر بوتين من العقوبات ووصفها بأنها غير ودية، مؤكدًا أنها لن تؤثر بشكل كبير على الاقتصاد الروسي، ومشيدًا بأهمية روسيا في السوق العالمية.وفرضت بريطانيا عقوبات على شركتي روسنفت ولوك أويل الأسبوع الماضي، ووافق الاتحاد الأوروبي على الحزمة التاسعة عشرة من العقوبات ضد روسيا، والتي تشمل حظرًا على واردات الغاز الطبيعي المسال الروسي.وأظهرت الجريدة الرسمية للاتحاد الأوروبي يوم الخميس أن الاتحاد أضاف أيضًا مصفاتين صينيتين بطاقة إجمالية تبلغ 600 ألف برميل يوميًا، بالإضافة إلى شركة تشاينا أويل هونغ كونغ، وهي الذراع التجارية لشركة بتروتشاينا، إلى قائمة العقوبات الروسية.وفي المستقبل، ركز المستثمرون أيضًا على اجتماع بين ترمب والرئيس الصيني شي جين بينج الأسبوع المقبل حيث يعمل الاثنان على تهدئة التوترات التجارية طويلة الأمد وإنهاء سلسلة من الإجراءات الانتقامية المتبادلة.وأعلنت الولايات المتحدة فرض عقوبات على أكبر شركتين نفطيتين في روسيا، روسنفت ولوك أويل، في خطوة تهدد بإحداث اضطراب في سلسلة إمداد الطاقة التي تربط موسكو بأكبر عملائها في آسيا، بحسب خبراء الصناعة، مع التأكيد على أن الصدمة لن تكون فورية.وأفادت وزارة الخزانة الأميركية، أن العقوبات تستهدف الشركتين بسبب «نقص الالتزام الجاد» من موسكو بإنهاء الحرب في أوكرانيا، مشيرة إلى أن الهدف هو تقليص قدرة الكرملين على تمويل الحرب، مع تلميح بإمكانية اتخاذ تدابير إضافية لاحقًا.وحددت واشنطن 21 نوفمبر كموعد نهائي لإنهاء العمليات، ما يمنح الشركات نحو شهر لإنهاء أو إلغاء الصفقات القائمة مع «روسنفت» و»لوك أويل»، في محاولة لتفادي الفوضى الفورية في الأسواق النفطية، بحسب بوب ماكنالي، رئيس مجموعة رابيدان إنرجي.تستحوذ «روسنفت» و»لوك أويل» معًا على نحو نصف صادرات النفط الروسية اليومية التي تتجاوز 4 ملايين برميل، وهي الكميات التي وجدت أسواقًا مستقرة في آسيا منذ فرض الغرب حدًا أقصى للسعر عند 60 دولارًا للبرميل أواخر 2022، وفق بيانات شركة فاندّا إنسايتس.واستوردت الصين نحو مليوني برميل يوميًا في سبتمبر، فيما بلغت واردات الهند نحو 1.6 مليون برميل يوميًا. ووصفت مويو شو، كبيرة محللي النفط الخام في شركة كبلر لتتبع ناقلات النفط، العقوبات بأنها «تصعيد كبير محتمل»، مضيفة أن التدابير الأميركية قد تدفع كبار المشترين إلى خفض مشترياتهم أو وقفها مؤقتًا.وفي الهند، من المتوقع أن تؤثر العقوبات مباشرة على عدة مصافٍ مرتبطة بالإمدادات الروسية، بينها مصافي مملوكة للدولة، إضافة إلى شركات خاصة. كما تمتلك «روسنفت» الروسية نحو 50 % من شركة نيارا للطاقة الهندية، مشغلة مصفاة فادينار في ولاية غوجارات، ما قد يعيق بيع المنتجات المكررة. وتراجع إنتاج المصافي الهندية إلى التدقيق في أوراق التجارة النفطية الروسية لضمان عدم الاعتماد المباشر على «روسنفت» أو «لوك أويل».ومن المتوقع أن تضطر الهند للانسحاب من بعض اتفاقياتها البحرية، بينما قد تستمر تدفقات النفط عبر خطوط الأنابيب إلى الصين، بحسب محللة السوق في فورتيسكا، إيما لي. وأكد خبراء الطاقة أن المصافي الصينية ستتصرف بحذر بشأن الشحنات المرتبطة بالشركتين، مع وجود عقود محدودة للإمداد عبر خطوط الأنابيب ولا توجد عقود طويلة الأجل للنفط البحري.وقالت شو: «لا أتوقع توقفًا كاملًا لتدفقات النفط الروسية، لكن من المؤكد حدوث توقف قصير الأجل وفوري». وأضاف ماكنالي أن العقوبات ستجبر المشترين على إيجاد طرق جديدة لنقل ودفع تلك الشحنات، ما يزيد التكاليف والتعقيدات، وهو ما تريده واشنطن لتقليص أرباح موسكو دون وقف صادراتها تمامًا.وأشار خبراء الطاقة إلى أن الصين والهند سيكون أمامهما خيار محدود إلا بالاعتماد على الإمدادات الأميركية وإمدادات أوبك، مع قدرة فائضة حالية داخل أوبك، خصوصًا السعودية، ما قد يرفع الأسعار نتيجة الطلب المتزايد على الإمدادات غير الخاضعة للعقوبات.وتختلف هذه التدابير عن آلية حد السعر السابقة التي سمحت بتداول النفط الروسي طالما كان سعره دون 60 دولارًا، إذ تشير الإجراءات الجديدة إلى حظر شراء النفط الروسي بغض النظر عن السعر. وأضافت فاندانا هاري، مؤسسة فادنا إنسايتس»: «هذا ملف عالي المستوى للغاية، وواشنطن لا يمكن أن تظهر بمظهر النمر الورقي. لكن يبقى السؤال الأكبر حول مدى استمرار هذه العقوبات، فمكالمة هاتفية واحدة بين ترمب وبوتين قد تغيّر الوضع 180 درجة مجددًا».من جانبه، توقع الأمين العام لمنظمة البلدان المصدرة للبترول «أوبك» هيثم الغيص، ارتفاع الطلب على كافة أنواع الوقود حتى عام 2050 وذلك مع زيادة الطلب العالمي على الطاقة بنسبة 23 %. وأشار الغيص إلى أن الطلب العالمي على النفط وقتها سيصل إلى 123 مليون برميل يومياً ليستحوذ على حصة تصل إلى 30% من مزيج الطاقة العالمي.وأكد أمين عام «أوبك» على أهمية الاستثمار في قطاع الطاقة وخصوصاً النفط الذي تقدر احتياجاته بنحو 18.2 تريليون دولار حتى عام 2050، خصوصاً مع النمو السكاني والتوسع الاقتصادي وظهور صناعات جديدة كثيفة الاستهلاك للطاقة.استقرت أسعار النفط، قرب أعلى مستوى لها في أسبوعين، مع تقييم المتداولين لمدى قدرة العقوبات الأميركية الجديدة على أكبر منتجي روسيا على مواجهة فائض عالمي وشيك. وقال دان غالي، كبير استراتيجيي السلع في تي دي للأوراق المالية: «ما لم تحدث صدمة هبوطية، فإن كل سيناريو سيؤدي إلى نشاط شراء خوارزمي واسع النطاق خلال جلسات التداول القادمة».كما زاد الاتحاد الأوروبي من الضغط على الكرملين بحزمة عقوبات تستهدف البنية التحتية للطاقة في روسيا، بما في ذلك حظر كامل على معاملات شركتي روسنفت وغازبروم نفط. تأتي هذه الإجراءات في وقت يواجه فيه سوق النفط فائضًا كبيرًا، حيث بلغ حجم ناقلات النفط في البحر مستوى قياسيًا، وتتوقع وكالة الطاقة الدولية أن يتجاوز العرض العالمي الطلب بنحو 4 ملايين برميل يوميًا العام المقبل.وفي الوقت نفسه، اشترت شركة ريلاينس إندستريز الهندية، وهي مستورد رئيسي للنفط الروسي، ملايين البراميل من النفط الخام من الشرق الأوسط والولايات المتحدة. وعادةً ما يشتري المُعالج خامات الشرق الأوسط، لكن عمليات الشراء الأخيرة - بما في ذلك بعض المعاملات التي سبقت العقوبات الأميركية - كانت أكثر نشاطًا من المعتاد، وفقًا للمتداولين.تُظهر منحنيات أسعار النفط الخام الآجلة أيضًا علامات على زيادة ضغط العرض. وقد اتسع هامش ربح عقود خام غرب تكساس الوسيط الآجلة للشهر الأول على العقد التالي - والمعروف باسم الفارق الفوري - بشكل ملحوظ منذ بداية الأسبوع، مما عزز هيكلًا يُعرف باسم «التراجع» والذي عادةً ما يشير إلى سوق ضيق.تتوقع روسيا ضربة لميزانيتها، لكن الدولة - التي تتمتع بخبرة واسعة في الالتفاف على العقوبات - ستنشر شبكتها من المتداولين وناقلات النفط الموازية للحد من التأثير المالي، وفقًا لمسؤول مقرب من الكرملين. وتُعدّ شركة روسنفت، التي يرأسها إيغور سيتشين، الحليف المقرب للرئيس فلاديمير بوتين، وشركة لوك أويل، أكبر منتجين في البلاد.كما تواجه روسيا هجمات أوكرانية على بنيتها التحتية للطاقة. وقد أعلنت هيئة الأركان العامة للبلاد مؤخرًا عن وقوع هجوم على مصفاة روسنفت في ريازان.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-25 21:24:30", "pubDateTZ": "UTC", "image_url": "http://www.alriyadh.com/media/article/2025/10/26/img/8664110297.jpg", "video_url": null, "source_id": "alriyadh", "source_name": "جريدة الرياض", "source_priority": 648018, "source_url": "https://www.alriyadh.com", "source_icon": "https://n.bytvi.com/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["business"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "486ea09ceb453eb5df7a055780f07f09", "title": "أبرز الاكتشافات والدراسات الطبية في أكتوبر - مانكيش نت", "link": "https://news.google.com/rss/articles/CBMivwJBVV95cUxOMHNTNlNRRjJoZmhGUnpfMTR1WHpLbjZ4OUh3N2FoZGlkeE1yanI3U3Y3bmtaS2ZvZFc2S1FaeS1VTFdaUXdwam01dkJsWDU0NjJuS0VkR1ZvZE9BS0ZmdWdSS19STGdkNkxIUW13M0dXM2xpTnVRc25SV01qWTBLWFoyZU93Q0w1cjNxUHVXMzJ2M19CeFNMNDNRN01IS0xSSHlCMnlHQzhwOG9KVzk1cTR4Mk8xYlF3ZTR1UC1rODE3THVyR2x5dUVtRzFYQ0pKcDBKZVpiZ2dHbWxNR2dHb0owNmZsVU1MZlVjRmZ5RHpTRFZkRC1RS1FvenRiQ2ZoSzBKZmEybjhrNjlrZW1IOERmNV9qd0lGaEl3Y1YtNGNoQTVxOXNFdEh1bHNQRVM3YmMzeEZQTkFkbVVjOVFn?oc=5", "keywords": null, "creator": null, "description": "أبرز الاكتشافات والدراسات الطبية في أكتوبر مانكيش نتأهم الدراسات والاكتشافات الطبية خلال شهر أكتوبر اليوم السابعأخبار الصحة: ابتكارات طبية واكتشافات جديدة تعيد تشكيل عالم العلاج elzmannews.comأهم الدراسات والاكتشافات الطبية في أكتوبر afkarjadida.comأهم الدراسات والاكتشافات الطبية خلال شهر أكتوبر – مساحات مساحات سبورت", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-25 21:24:09", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://n.bytvi.com/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["health"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "e5ec2cb6a82c77d4ac4d1d3d730d6961", "title": "%90 من وكالات النكاح بلا ورق ولا حضور", "link": "https://www.alwatan.com.sa/article/1171930", "keywords": ["وزارة العدل", "النكاح", "إلكتروني", "الزواج"], "creator": ["watanpress@alwatan.com.sa(جازان-:-حسين-معشي)"], "description": "كشفت بيانات حديثة صادرة عن وزارة العدل عن تطور لافت في خدمات إصدار وكالات النكاح بالمملكة خلال الربع الثاني من عام 2025، إذ بلغ إجمالي الوكالات الصادرة 5195 وكالة، منها أكثر من 90% أُنجزت إلكترونيًا بالكامل. ويعكس هذا التحول الرقمي المتسارع نجاح الوزارة في بناء منظومة عدلية رقمية متكاملة تيسّر الإجراءات وتختصر الزمن والجهد على المستفيدين. كما أظهرت البيانات أن القطاع العام استحوذ على النسبة الأكبر من عمليات الإصدار بنسبة 96.67%، ما يؤكد استمرار دوره المركزي في تقديم الخدمات العدلية، مع بروز فرص واعدة لتعزيز مساهمة القطاع الخاص ضمن مستهدفات رؤية المملكة 2030.%90.خدمات إلكترونية متقدمةأوضحت البيانات أن 90.57% من وكالات النكاح الصادرة خلال الربع الثاني تمت عبر القنوات الإلكترونية الكاملة، في حين بلغت نسبة الوكالات الإلكترونية جزئيًا 9.43%. هذا التحول يعكس نجاح وزارة العدل في ترسيخ مفهوم العدالة الرقمية عبر منصاتها الذكية، التي أصبحت قادرة على خدمة المواطنين في مختلف المناطق دون الحاجة للحضور الشخصي.وتبرز هذه الأرقام مدى التوسع في الاعتماد على الخدمات الإلكترونية التي أسهمت في رفع كفاءة الأداء العدلي وتيسير الوصول إلى الخدمات، بما يعزز الثقة المجتمعية في الحلول التقنية العدلية.دور القطاعاستحوذ القطاع العام على 96.67% من إجمالي وكالات النكاح الصادرة في الربع الثاني من عام 2025، مقابل 3.33% فقط للقطاع الخاص. ويؤكد ذلك الدور المحوري للجهات العدلية الحكومية في قيادة منظومة الإصدار، مع بقاء مساهمة القطاع الخاص محدودة نسبيًا.غير أن هذا الواقع يشير في الوقت ذاته إلى فرص واعدة لتوسيع الشراكة مع القطاع الخاص في تقديم الخدمات العدلية، بما يعزز التكامل المؤسسي ويسهم في تحقيق أهداف رؤية 2030 نحو حكومة رقمية مرنة وشراكات مستدامة بين القطاعين العام والخاص.توزيع جغرافيسجّلت المنصات الإلكترونية العدد الأكبر من وكالات النكاح بواقع 4942 وكالة، ما يعكس نجاح الخدمات الرقمية في تخطّي الحواجز الجغرافية وتقديم الخدمات بعدالة متكافئة لكل المناطق.أما على مستوى المناطق الإدارية، فقد جاءت منطقة الرياض في المرتبة الأولى بـ94 وكالة، تلتها منطقة مكة المكرمة بـ86 وكالة، ثم المنطقة الشرقية بـ29 وكالة، ما يبرز انتشار الخدمات العدلية على نطاق وطني متوازن.تحول عدليتُظهر هذه النتائج أن وزارة العدل تمضي بثبات نحو تحقيق تحول شامل في منظومتها، مستندة إلى بنية رقمية متقدمة وشراكات تقنية داعمة. وقد أسهم هذا التحول في جعل الخدمات العدلية أكثر كفاءة وشفافية وسرعة في الإنجاز، إلى جانب تسهيل وصول المستفيدين من أي مكان وفي أي وقت. كما باتت الخدمات الإلكترونية العدلية ركيزة أساسية في دعم مسار التحول الوطني، من خلال تبني حلول رقمية متكاملة تعزز كفاءة الأداء المؤسسي وتدعم تحقيق العدالة الناجزة.عدالة رقمية تتوسعتعكس نتائج الربع الثاني من عام 2025 واقعًا جديدًا للمنظومة العدلية السعودية، حيث أصبحت الخدمات الرقمية في صميم العمل العدلي وليست خيارًا مكملًا. فارتفاع نسبة الوكالات الإلكترونية إلى أكثر من 90 % وهيمنة القطاع العام على عمليات الإصدار يؤكدان نضج البنية التحتية الرقمية في وزارة العدل وقدرتها على مواكبة احتياجات المجتمع بكفاءة عالية. وفي الوقت ذاته، تبرز مؤشرات واضحة نحو مرحلة قادمة من التكامل والشراكة مع القطاع الخاص، بما يسهم في تسريع وتيرة التحول العدلي الرقمي، وترسيخ مكانة المملكة كأنموذج متقدم في بناء منظومة حكومية رقمية متكاملة ومستدامة.57 من الوكالات إلكترونية بالكامل.%9.43 من الوكالات إلكترونية جزئيًا.%96.67 من الوكالات صادرة عن القطاع العام.%3.33 من الوكالات صادرة عن القطاع الخاص.5195 وكالة نكاح صادرة في الربع الثاني 2025.4942 وكالة عبر المنصات الإلكترونية.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-25 21:24:00", "pubDateTZ": "UTC", "image_url": "https://www.alwatan.com.sa/themes/watanksa/images/no-image.png", "video_url": null, "source_id": "alwatan_sa", "source_name": "الرئيسية", "source_priority": 2205509, "source_url": "https://www.alwatan.com.sa", "source_icon": "https://n.bytvi.com/alwatan_sa.png", "language": "arabic", "country": ["saudi arabia"], "category": ["politics"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "7d6796b645481d01d10b4b043535f6a8", "title": "Liverpool slump continues with loss at Brentford", "link": "https://www.channelnewsasia.com/sport/liverpool-slump-continues-loss-brentford-5425271", "keywords": ["sport"], "creator": ["CNA"], "description": "LONDON :Champions Liverpool suffered a fourth successive Premier League defeat as they lost 3-2 at Brentford on Saturday to continue their miserable run of form in the capital.Arne Slot's stumbling side fell behind after five minutes when Dango Ouattara volleyed in following a long throw and Kevin Schade went", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-25 21:23:09", "pubDateTZ": "UTC", "image_url": "https://dam.mediacorp.sg/image/upload/s--boGMqFlA--/c_fill,g_auto,h_468,w_830/fl_relative,g_south_east,l_mediacorp:cna:watermark:2024-04:reuters_1,w_0.1/f_auto,q_auto/v1/one-cms/core/2025-10-25T212309Z_1_LYNXMPEL9O0E2_RTROPTP_3_SOCCER-ENGLAND-BRE-LIV.JPG?itok=9IhHHlVx", "video_url": null, "source_id": "channelnewsasia", "source_name": "Channel Newsasia", "source_priority": 4763, "source_url": "https://www.channelnewsasia.com", "source_icon": "https://n.bytvi.com/channelnewsasia.jpg", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan", "oman"], "category": ["sports", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": true}, {"article_id": "e5ef03b22b39bcaa198f3b95ebc7c125", "title": "أمير الرياض يؤدي صلاة الميت على هيفاء بنت تركي بن سعود الكبير", "link": "https://www.alriyadh.com/2157609", "keywords": ["الرياض", "على", "يؤدي", "أمير", "الميت", "هيفاء", "سعود", "بن", "تركي", "صلاة", "الكبير", "بنت"], "creator": ["جريدة الرياض"], "description": "أدى صاحب السمو الملكي الأمير فيصل بن بندر بن عبدالعزيز أمير منطقة الرياض عقب صلاة العصر أمس، صلاة الميت على صاحبة السمو الأميرة هيفاء بنت تركي بن محمد بن سعود الكبير آل سعود -رحمها الله-، وذلك بجامع الإمام تركي بن عبدالله في الرياض.وأدى الصلاة مع سموه، صاحب السمو الملكي الأمير سعود بن سعد بن عبدالعزيز، وصاحب السمو الأمير عبدالرحمن بن سعود الكبير، وصاحب السمو الأمير سلطان بن سعود بن عبدالله، وصاحب السمو الأمير تركي بن سعود بن محمد، وصاحب السمو الأمير بندر بن عبدالله بن محمد بن سعود الكبير، وصاحب السمو الأمير سعود بن عبدالله بن ثنيان، وصاحب السمو الملكي الأمير سلطان بن فهد بن عبدالعزيز، وصاحب السمو الملكي الأمير مشاري بن سعود بن عبدالعزيز، وصاحب السمو الأمير الدكتور عبدالعزيز بن عبدالرحمن بن سعود الكبير، وصاحب السمو الأمير تركي بن محمد بن عبدالله بن عبدالرحمن، وصاحب السمو الملكي الأمير سلطان بن سلمان بن عبدالعزيز مستشار خادم الحرمين الشريفين، وصاحب السمو الأمير أحمد بن عبدالله بن عبدالرحمن، وصاحب السمو الملكي الفريق الركن تركي بن بندر بن عبدالعزيز قائد القوات الجوية، وصاحب السمو الأمير محمد بن سلطان بن محمد بن سعود الكبير، وصاحب السمو الأمير محمد بن سعد بن خالد، وصاحب السمو الأمير بندر بن سعد بن خالد، وصاحب السمو الملكي الأمير فيصل بن تركي بن عبدالعزيز، وصاحب السمو الأمير فهد بن خالد بن عبدالله بن محمد بن عبدالرحمن، وصاحب السمو الملكي محمد بن فيصل بن بندر بن عبدالعزيز، وصاحب السمو الأمير سلطان بن تركي بن محمد بن سعود الكبير، وصاحب السمو الأمير فهد بن محمد بن سعود الكبير، وصاحب السمو الأمير خالد بن محمد بن سعود الكبير، وصاحب السمو الأمير سعود بن محمد بن سعود الكبير، وصاحب السمو الأمير بندر بن سعود بن محمد، وصاحب السمو الأمير فهد بن سعد بن فيصل بن سعد نائب أمير منطقة القصيم، وصاحب السمو الملكي الأمير سعود بن نهار بن سعود بن عبدالعزيز محافظ الطائف، وصاحب السمو الأمير بدر بن محمد بن سعود الكبير، وصاحب السمو الأمير نايف بن سلطان بن محمد بن سعود الكبير، وصاحب السمو الأمير محمد بن سلطان بن محمد بن سعود الكبير، وصاحب السمو الأمير فهد بن تركي بن محمد بن سعود الكبير، وصاحب السمو الملكي الأمير فيصل بن خالد بن سلطان أمير منطقة الحدود الشمالية، وصاحب السمو الملكي الأمير أحمد بن سلطان بن عبدالعزيز، وصاحب السمو الأمير محمد بن تركي بن محمد بن سعود الكبير، وصاحب السمو الأمير محمد بن خالد بن فيصل بن سعد الأول بن عبدالرحمن.كما أدى الصلاة مع سموه عدد من أصحاب السمو الأمراء والمسؤولين، وجمع من المواطنين.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-25 21:21:58", "pubDateTZ": "UTC", "image_url": "http://www.alriyadh.com/media/article/2025/10/26/img/9043552864.jpg", "video_url": null, "source_id": "alriyadh", "source_name": "جريدة الرياض", "source_priority": 648018, "source_url": "https://www.alriyadh.com", "source_icon": "https://n.bytvi.com/alriyadh.png", "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "f4c62089883b7d8733ef251363d49577", "title": "ترمب يفرض رسوماً جمركية إضافية بنسبة 10% على واردات كندا", "link": "https://www.alweeam.com.sa/1210806/2025/%D8%AA%D8%B1%D9%85%D8%A8-%D9%8A%D9%81%D8%B1%D8%B6-%D8%B1%D8%B3%D9%88%D9%85%D8%A7%D9%8B-%D8%AC%D9%85%D8%B1%D9%83%D9%8A%D8%A9-%D8%A5%D8%B6%D8%A7%D9%81%D9%8A%D8%A9-%D8%A8%D9%86%D8%B3%D8%A8%D8%A9-10/", "keywords": ["رسوم جمركية", "واردات كندا", "ترمب", "دوليات"], "creator": ["eman"], "description": "قرر الرئيس الأمريكي دونالد ترمب، السبت، زيادة الرسوم الجمركية على كندا عشرة بالمئة “فوق ما تدفعه حاليا”. وذلك بعد أيام قليلة من إنهاء المحادثات التجارية مع أوتاوا بسبب إذاعة ما وصفه ترمب بإعلان مضلل. تم نشر هذه المقالة ترمب يفرض رسوماً جمركية إضافية بنسبة 10% على واردات كندا للمرة الأولي علي الوئام.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-25 21:21:06", "pubDateTZ": "UTC", "image_url": "https://www.alweeam.com.sa/wp-content/uploads/2025/10/%D8%AE%D8%AE%D8%AE%D8%AE-2.jpg", "video_url": null, "source_id": "alweeam", "source_name": "صحيفة الوئام الإلكترونية", "source_priority": 493921, "source_url": "https://www.alweeam.com.sa", "source_icon": "https://n.bytvi.com/alweeam.png", "language": "arabic", "country": ["saudi arabia"], "category": ["world"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}, {"article_id": "563f0d9c5be4db8d7e570577f84957ef", "title": "المخرج والبوستر ثنائي ينعش مبيعات السينما السعودية", "link": "https://www.alwatan.com.sa/article/1171929", "keywords": ["سينما"], "creator": ["watanpress@alwatan.com.sa(الدمام-:-عدنان-الغزال)"], "description": "تشير البيانات الإحصائية لشباك التذاكر في دور السينما السعودية إلى تحقيق أرقام قياسية خلال العام الحالي، إذ تجاوزت الإيرادات 120 مليون ريال بنهاية الربع الثالث، بمتوسط يومي بلغ 444 ألف ريال، بينما بلغ عدد التذاكر المباعة نحو 2.8 مليون تذكرة، أي ما يعادل 10 آلاف تذكرة يوميًا.وحدد سينمائيون سعوديون سببين رئيسيين لزيادة الإقبال على مشاهدة الأفلام في دور السينما، وبالتالي ارتفاع مبيعات التذاكر، مؤكدين أن الملصق الدعائي (البوستر) واسم المخرج يمثلان عنصرين جوهريين في تسويق الفيلم، لما لهما من دور كبير في جذب المشاهدين، وتعزيز الاهتمام بالفيلم داخل قاعات العرض وخارجها.55 فيلمًاتؤكد البيانات الإحصائية لشباك التذاكر في دور السينما السعودية استمرار الأفلام المحلية في تحقيق أرقام قياسية خلال العام الميلادي الجاري 2025، إذ أوضحت البيانات أن إيرادات الأسبوع الأول من شهر أكتوبر تجاوزت 16.5 مليون ريال، بإجمالي مبيعات بلغ 317.8 ألف تذكرة، لـ55 فيلمًا معروضًا في مختلف الصالات.الهوية البصريةأوضح المشاركون لـ«الوطن» على هامش ورشة عمل بعنوان «سينما المؤلف: حين يصبح المخرج كاتب الفيلم الحقيقي»، التي نظمتها هيئة الأفلام في الأحساء، أن الملصق الدعائي للفيلم يعد من أهم عناصر الجذب للجمهور في دور العرض ووسائل التواصل الاجتماعي والمواقع الإلكترونية المتخصصة، لما يحمله من مضامين ورموز تعبّر عن محتوى العمل.وأشاروا إلى أن صُنّاع الأفلام يحرصون على بناء تصميم فريد ونوعي للبوستر، بوصفه الهوية البصرية للفيلم، ووسيلة أساسية للتعبير عن فكرته وجوّه العام.متابعة التطوراتأضاف المشاركون أن اسم المخرج وسيرته الإخراجية وخبرته السابقة تسهم بشكل مباشر في رفع رغبة المشاهدين في متابعة الفيلم، إذ يرتبط اسم المخرج غالبًا بتوقعات الجمهور حول جودة العمل قبل عرضه.وبيّنوا أن الكثير من المهتمين بصناعة السينما يتابعون تحركات المخرجين وتطورات أفلامهم طوال مراحل الإنتاج التي قد تمتد سنوات، وينتظرون عرضها في دور السينما. كما لفت بعضهم إلى أن أسماء الممثلين والخبرة التمثيلية الواسعة التي يمتلكونها في تخصصات معينة تعدان أيضًا عاملين مؤثرين في قرار المشاهدة، خصوصًا حين تتناول الأفلام قضايا اجتماعية أو إنسانية باحترافية عالية.مخرجون تقنيونأبان المخرج والمؤلف محمد السلمان أن الفيلم هو بمثابة الكتاب نفسه، موضحًا أن المخرجين ينقسمون إلى نوعين: مخرجون مؤلفون ومخرجون تقنيون، يتحرك كل منهم في السوق السينمائية وفق مسار مختلف.وبيّن أن المخرج المؤلف لا يكتب القصة فقط، بل يكتب ذاته داخل تفاصيل العمل، وأن النقاد السينمائيين، خصوصًا في فرنسا، ينسبون الفيلم إلى المخرج بالدرجة الأولى.وأشار السلمان إلى أن العاملين في مجالي الدعاية والإعلان يستلهمون من سينما المؤلف لابتكار توجهات فنية جديدة، إذ تمثل هذه المدرسة مرجعًا غنيًا بالابتكار والتجريب، وتجد تطبيقاتها في السينما التجارية والمسلسلات وأفلام المهرجانات.واختتم بتأكيد أن سينما المؤلف تواجه تحديات عديدة، وأن أبرز من لمع فيها انطلقوا من تجارب مهرجانية، شكلت رافعة لأسمائهم في المشهد السينمائي المحلي والعالمي.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-10-25 21:21:00", "pubDateTZ": "UTC", "image_url": "https://www.alwatan.com.sa/uploads/images/2025/10/26/1197744.jfif", "video_url": null, "source_id": "alwatan_sa", "source_name": "الرئيسية", "source_priority": 2205509, "source_url": "https://www.alwatan.com.sa", "source_icon": "https://n.bytvi.com/alwatan_sa.png", "language": "arabic", "country": ["saudi arabia"], "category": ["politics"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "ai_content": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "duplicate": false}], "nextPage": "1761427260902041890"}