{"status": "success", "totalResults": 3962, "results": [{"article_id": "efc0058c878e0a9638094df8cdff1329", "title": "ما سرّ تجنّب الكتاب إعادة قراءة أعمالهم بعد نشرها؟", "link": "https://www.majalla.com/node/326106/%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D9%88%D9%85%D8%AC%D8%AA%D9%85%D8%B9/%D9%85%D8%A7-%D8%B3%D8%B1%D9%91-%D8%AA%D8%AC%D9%86%D9%91%D8%A8-%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D8%A8-%D8%A5%D8%B9%D8%A7%D8%AF%D8%A9-%D9%82%D8%B1%D8%A7%D8%A1%D8%A9-%D8%A3%D8%B9%D9%85%D8%A7%D9%84%D9%87%D9%85-%D8%A8%D8%B9%D8%AF-%D9%86%D8%B4%D8%B1%D9%87%D8%A7%D8%9F", "keywords": null, "creator": ["layout"], "description": "ما سرّ تجنّب الكتاب إعادة قراءة أعمالهم بعد نشرها؟layoutFri, 06/20/2025 - 07:38 ثقافة ومجتمع في عالم الكتابة الإبداعية، يلاحظ أن غالبية كتاب الرواية، بعد أن يضعوا النقطة الأخيرة في نصوصهم، يميلون إلى عدم العودة إلى قراءتها مجددا. هذا الموقف، الذي قد يستغربه بعض القراء، يشبه قطع صلة عاطفية أو التخلي عن جزء من الذات بعد استنفاد طاقته. لماذا يحدث هذا؟ هل هو تعبير عن الإرهاق، أم خوف من مواجهة العيوب، أم ربما انتهاء علاقة حميمة مع النص؟ سنحاول هنا، أن نستكشف هذه الظاهرة، مستعينين بتجارب كتاب عالميين بارزين مثل إيزابيل الليندي وجورج أورويل وتوني موريسون وإرنست همنغواي، لنفهم الدوافع النفسية والإبداعية وراء هذا التجنب، وكيف يعكس علاقة هؤلاء المبدعين المعقدة بالكتابة.الإرهاق النفسي والإبداعيأحد أبرز الأسباب التي تدفع بعض الكتاب إلى عدم العودة الى قراءة رواياتهم هو الإرهاق النفسي والإبداعي الذي يرافق عملية الكتابة. كتابة الرواية ليست مجرد عمل تقني، بل رحلة عاطفية وفكرية تستنزف الكاتب. إيزابيل الليندي، الروائية التشيليانية المعروفة بـ\"بيت الأرواح\"، تتحدث في كتاب \"لماذا نكتب؟\" لميريدث ماران عن الكتابة باعتبارها عملية تتطلب \"تسليم الروح\". تقول إنها، بعد انتهائها من رواية، تشعر أنها أفرغت كل ما لديها، وأن العودة الى النص تعني إعادة عيش تلك الحالة المرهقة. بالنسبة إليها، الرواية تصبح ذكرى مؤلمة وحميمة في آن واحد، تجد في تركها راحة أكثر من مواجهتها. مروان ياسين الدليمي تجارب من مبدعين عرب وعالميين الكاتبة جومبا لاهيري في حفل توزيع جوائز الكتاب الوطني الـ75 في نيويورك. أدب ضدّ الجوائز: بين مواقف أخلاقية سامية وعدمية مطلقة في الوقت الذي يتهافت الكثير من الكتّاب على صيد الجوائز في... نحت آشوري يعود تاريخه إلى 865-860 قبل الميلاد الكتابة والترجمة... التعدّدية اللغوية أداة لتمكين الثقافة أنطلق من فرضية، أتمنى أن تجد تبريرها في نهاية هذا المقال،... لوحة لجبران خليل جبران كتّاب اتخذوا الرسم هواية وملاذا شخصيا... وامتدادا للأدب زَاوَجَ العديد من الكتاب والشعراء والمفكّرين بين الكتابة... الأدب الكتابة السردية نجيب محفوظ غسان كنفاني جورج اوريل 18 يونيو , 2025 Region العالم يذكر همنغواي أنه نادرا ما أعاد قراءة أعماله بعد نشرها، لأنه يرى في ذلك \"إعادة نكء جرح قديم\" هذا الشعور يتكرر في تجربة إرنست همنغواي، الذي اشتهر بأسلوبه المكثف في الكتابة. في رسائله، يذكر همنغواي أنه نادرا ما أعاد قراءة أعماله مثل \"الشيخ والبحر\" أو \"لمن تقرع الأجراس\" بعد نشرها، لأنه يرى في ذلك \"إعادة نكء جرح قديم\". الكتابة بالنسبة إليه معركة، عندما تنتهي يفضل الانتقال إلى المعركة التالية بدلا من العودة إلى ساحة قديمة.سبب آخر يدفع الكتاب إلى قطع صلتهم برواياتهم هو الخوف من مواجهة العيوب أو الشعور بأن النص لم يعد ملكهم. توني موريسون، الحائزة جائزة نوبل ومؤلفة \"محبوب\"، تحدثت في مقابلات عن هذا الجانب، فقالت إنها بعد الانتهاء من رواية، تتجنب قراءتها لأنها تخشى أن ترى \"ما كان يمكن أن يكون أفضل\". بالنسبة إليها، الكتابة عملية مستمرة من السعي نحو الكمال، لكن بمجرد نشر النص، يصبح ملكا للقراء، وتفقد هي القدرة على تعديله. هذا الانفصال يعكس شعورا بأن الرواية اكتملت رحلتها مع الكاتب، وأصبحت كائنا مستقلا لا يحتاج إلى تدخله مجددا.ويقدم جورج أورويل، في تجربته مع \"1984\"، زاوية مشابهة. في رسالة إلى صديق له، ذكر أنه لم يعد قادرا على قراءة الرواية بعد نشرها لأنه شعر أنها تكثف \"كل مخاوفه وأحلامه\" في لحظة زمنية معينة، وأن العودة إليها تعني مواجهة نسخة من نفسه لم تعد موجودة. هذا الشعور يبرز فكرة أن الرواية تصبح مرآة لحالة الكاتب النفسية في وقت كتابتها، وعندما يتغير الكاتب، يصبح من الصعب عليه مواجهة تلك المرآة دون إحساس بالغربة.انتهاء العلاقة العاطفية مع النصالكتابة عملية حميمة، تشبه العلاقة العاطفية بين الكاتب والنص. عندما تنتهي الرواية، يشعر الكاتب أحيانا أنه أنهى علاقة، وأن العودة إليها قد تعيد إحياء مشاعر لم يعد يرغب في تجربتها. هذا الجانب يظهر بوضوح في تجربة الكاتبة الأميركية هاربر لي، مؤلفة \"الطائر المحاكي\"، التي لم تكتب سوى رواية واحدة ناجحة في حياتها، قالت في مقابلة نادرة إنها لم تعاود قراءة الرواية بعد نشرها لأنها شعرت أنها \"أعطتها كل شيء\"، وأن العودة إليها ستكون محاولة لاستعادة شيء انتهى. هذا التخلي يعكس فكرة أن الرواية، بمجرد اكتمالها، تصبح كائنا منفصلا عن الكاتب، كطفل يتركه والداه ليعيش حياته. هذا الشعور يبرز فكرة أن الرواية تصبح مرآة لحالة الكاتب النفسية في وقت كتابتها، وعندما يتغير الكاتب، يصبح من الصعب عليه مواجهة تلك المرآة يرى الكتاب أحيانا أن الرواية تنتمي إلى لحظة زمنية محددة، وعندما تنتهي تلك اللحظة، يصبح من الصعب العودة إليها. الكاتب الفرنسي مارسيل بروست، صاحب \"البحث عن الزمن المفقود\"، كان يعتقد أن الكتابة تعكس حالة ذهنية وعاطفية خاصة بمرحلة معينة من حياة الكاتب. بروست، الذي أمضى سنوات في كتابة ملحمته، لم يعد إلى قراءتها بعد اكتمالها، لأنه رأى أنها انتهت كجزء من رحلته الشخصية نحو فهم الذاكرة والزمن. العودة إليها كانت ستعني محاولة إعادة عيش تلك الرحلة، وهو أمر يراه غير ضروري بمجرد أن أنجز هدفه.التطلع إلى الأماميتجنب الكتاب قراءة رواياتهم لأنهم يفضلون التطلع إلى المستقبل بدلا من التمسك بالماضي. الكاتب البريطاني إيان ماك إيوان، مؤلف \"تكفير\"، ذكر في مقابلة أنه نادرا ما يعيد قراءة أعماله لأن \"الكتابة هي دائما عن الرواية التالية\". بالنسبة إليه، يعني الانتهاء من رواية بداية مغامرة جديدة، والعودة إلى النص القديم قد تشتت تركيزه أو تعيقه عن الإبداع المستقبلي. هذا المنظور يعكس ديناميكية الكتابة على اعتبار أنها عملية تتجدد باستمرار، حيث يصبح النص المنتهي مجرد خطوة في مسيرة أطول.من منظور نفسي، يمكن تفسير هذا التجنب كآلية دفاعية. فبعد أن يسكب الكاتب روحه في النص، قد يشعر بالقلق من مواجهة ما كتبه خوفا من الحكم على نفسه. ويتحدث عالم النفس كارل يونغ عن \"الظل\" كجزء من اللاوعي يحمل جوانب الذات التي لا نرغب في رؤيتها، والرواية قد تكون مرآة لهذا الظل. عندما يتجنب الكاتب قراءة عمله، قد يكون يحمي نفسه من هذه المواجهة، مفضلا ترك النص للآخرين ليحكموا عليه. بروست، الذي أمضى سنوات في كتابة ملحمته، لم يعد إلى قراءتها بعد اكتمالها، لأنه رأى أنها انتهت كجزء من رحلته الشخصية تجنب كتاب الرواية قراءة أعمالهم بعد اكتمالها ليس مجرد نزوة، بل انعكاس لعلاقة معقدة مع الإبداع والذات. من إرهاق الليندي وهمنغواي، إلى خوف موريسون وأورويل من العيوب، إلى شعور لي وبروست بانتهاء الرحلة، وتطلع ماك إيوان الى المستقبل، نرى أن هذا التخلي ربما يكون مزيجا من الإرهاق، والحماية النفسية، والرغبة في الانتقال. فالرواية، بمجرد أن تكتب، تصبح كيانا مستقلا، يتركه الكاتب ليعيش حياته الخاصة مع القراء، بينما يبدأ هو رحلة جديدة مع صفحة بيضاء أخرى. في النهاية، هذا السلوك يعكس جوهر الكتابة: فعل يعطي الحياة، لكنه يترك الكاتب في حالة من الفراغ الذي يسعى لملئه مرة أخرى.تجارب كتاب عربظاهرة تجنب الكتاب لقراءة أعمالهم بعد اكتمالها لا تنحصر في كتاب غربيين، بل نجدها أيضا لدى كتاب عرب بارزين، حيث تتشابك الأسباب بين الدوافع النفسية، العاطفية، والإبداعية.وقد أشار نجيب محفوظ، الحائز جائزة نوبل للآداب عام 1988، في حواراته النادرة، إلى أنه لا يعيد قراءة رواياته بعد نشرها إلا إذا كان مضطرا لذلك، كما في حالة تحويلها إلى أعمال سينمائية أو مسرحية. على سبيل المثل، في حوار مع مجلة \"الهلال\" المصرية، قال إن كتابة رواية مثل \"الثلاثية\" تطلبت منه جهدا هائلا، وإنه يفضل الانتقال إلى عمل جديد بدلا من العودة إلى ما كتب. بالنسبة إليه، كل رواية كانت تعكس مرحلة معينة من حياته ووعيه الاجتماعي، وعندما تنتهي، يشعر أنها أصبحت ملكا للقراء أكثر منه.هذا التجنب يعكس رغبة محفوظ في الحفاظ على طاقته الإبداعية للمضي قدما، بدلا من النظر إلى الخلف. كما أن شخصيته المتواضعة وتركيزه على الحياة اليومية جعلاه يرى أن الرواية، بمجرد أن تنشر، تكتسب حياة مستقلة لا تحتاج إلى تدخله مجددا. بالنسبة إلى محفوظ، كل رواية كانت تعكس مرحلة معينة من حياته ووعيه الاجتماعي، وعندما تنتهي، يشعر أنها أصبحت ملكا للقراء أكثر منه أما رضوى عاشور، الروائية والناقدة المصرية المعروفة بأعمال مثل \"الطنطورية\" و\"ثلاثية غرناطة\"، فكانت ترى الكتابة وسيلة لتسجيل التاريخ الشخصي والجمعي، خاصة في سياق النضال الفلسطيني والعربي. وتلمح عاشور في حواراتها وكتاباتها الشخصية، إلى أنها لم تكن تعود لقراءة رواياتها بعد النشر لأنها تشعر أن كل عمل كان \"قطعة من روحها\" تترك لتعيش مع القراء. تقول في إحدى المقابلات إن الكتابة بالنسبة إليها \"محاولة لفهم الألم والخسارة\"، وعندما تنتهي الرواية، تصبح كذكرى حية لا ترغب في إعادة فتحها خوفا من إحياء تلك المشاعر.هذا التجنب يعكس علاقة عاشور الحميمة بالنص بوصفه جزءا من تجربتها الوجودية. الكتابة عندها ضرورة للتعبير عن الهوية والذاكرة، لكن العودة إليها تعني مواجهة ماض شخصي وجمعي لا تزال جروحه مفتوحة، مما يجعل التخلي عن النص وسيلة للحفاظ على سلامتها النفسية.أما غسان كنفاني، الروائي والقاص الفلسطيني الذي اشتهر بأعمال مثل \"رجال في الشمس\" و\"عائد إلى حيفا\"، ووفقا لما نقلته زوجته آني كنفاني في مذكراتها، لم يكن يميل إلى إعادة قراءة أعماله بعد نشرها. كان يقول إن النص، بمجرد أن يكتب، يصبح \"رسالة أرسلت\"، ولا حاجة للنظر إليها مجددا.هذا التجنب قد ينبع من خوف كنفاني من مواجهة العيوب أو من شعور بأن الرواية لم تعبر بالكامل عن الواقع المرير الذي عاشه. كما أن حياته القصيرة (اغتيل عام 1972) وتركيزه المكثف على الكتابة كفعل مقاومة، ربما جعلاه يرى النصوص المنشورة بوصفها مراحل منتهية في نضاله، لا تستحق العودة إليها. 20 يونيو , 2025 story cover Off Label No label Promotion Article Off Show on issuepdf page Off", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-06-20 06:38:44", "pubDateTZ": "UTC", "image_url": "https://static.majalla.com/styles/1200xauto/public/2025-06/190889.jpeg?VersionId=K7bI21tY_H7issJDp.Rg8N0sD9Y4krDb", "video_url": null, "source_id": "majalla", "source_name": "مجلة المجلة", "source_priority": 450405, "source_url": "https://www.majalla.com", "source_icon": "https://n.bytvi.com/majalla.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "00834a56049d2eea97383f55fa609d73", "title": "كتاب جديد يتناول \"أزمة الأديب\" في مقالات شوقي أبي شقرا", "link": "https://www.majalla.com/node/326105/%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D9%88%D9%85%D8%AC%D8%AA%D9%85%D8%B9/%D9%83%D8%AA%D8%A7%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%AA%D9%86%D8%A7%D9%88%D9%84-%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%A3%D8%AF%D9%8A%D8%A8-%D9%81%D9%8A-%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%B4%D9%88%D9%82%D9%8A-%D8%A3%D8%A8%D9%8A-%D8%B4%D9%82%D8%B1%D8%A7", "keywords": null, "creator": ["layout"], "description": "كتاب جديد يتناول \"أزمة الأديب\" في مقالات شوقي أبي شقراlayoutFri, 06/20/2025 - 07:38 ثقافة ومجتمع منذ 8 أشهر، غيب الموت الشاعر اللبناني شوقي أبي شقرا، تاركا وراءه إرثا من الكتابات النثرية والشعرية، وهو ما دفع بالباحثة والكاتبة مي ضاهر يعقوب، إلى إطلاق كتاب بعنوان \"أزمة الأديب في مقالات شوقي أبو شقرا\" صدر حديثا عن \"دار النهار للنشر\" في بيروت، قدمت فيه تحليلا أكاديميا لمقالاته الصحافية في جريدة \"النهار\"، كاشفة للقراء الوجه الآخر للشاعر.تتعمق الكاتبة في دراسة المقالات لتبين أن \"الكتابة النثرية عند أبي شقرا ليست شعرا ولا قصيدة نثر بل يمكن وصفها بالحساسية الانفعالية لأديب تجاه واقع يومياته\"، وفقا لما ذكرت في حوار مع \" المجلة\" تناولت فيه إصدارها الجديد.لماذا اخترتِ نصوص شوقي أبي شقرا الصحافية موضوعا لهذا البحث؟اخترتُ أن يكون بحثي لشهادة الماجستير في اللغة العربية وآدابها في الجامعة اللبنانية عن كتابات شوقي أبي شقرا النثرية، لأن هذا الجانب من نتاجه الأدبي لم ينل حقه في الأبحاث الأكاديمية، ولم يتطرق إليه نقاد أو كتاب يهتمون بالأعمال النثرية لأدباء معروفين في عالم الشعر. ويعد شوقي أبي شقرا أحد أبرز شعراء الحداثة الذين عُرفوا في مجلة \"شعر\" الصادرة في بيروت بين عامي 1957 و1970 مع مؤسسها يوسف الخال وأدونيس وأنسي الحاج ومحمد الماغوط وغيرهم.كان أبي شقرا من المجددين في الشعر إلى حد المغامرة في اللغة والمضمون، وقد نال اهتماما من أدباء ونقاد الشعر الحديث، إلا أن كتاباته النثرية لم تلق الاهتمام ذاته، ولم يقاربها أحد في أبحاث أكاديمية. ومن هنا يأتي هذا البحث للإضاءة على أعمال أبي شقرا النثرية التي تمثلتْ في مقالات نُشرت في صحيفة \"النهار\" البيروتية بين 1994 و1995 وقد جمعها في كتاب \"سائق الأمس ينزل من العربة\"، وصدرت عام 2000 عن دار \"نلسون – السويد\". روزيت فاضل إضاءة على أحوال لبنان بعد انتهاء الحرب الأهلية عن شوقي أبي شقرا الذي لا يشبه أحدا ولا أحد يشبهه عن شوقي أبي شقرا الذي لا يشبه أحدا ولا أحد يشبهه رحل الشاعر اللبناني الكبير شوقي أبي شقرا في التسعين من عمره... شوقي أبي شقرا رحيل شوقي أبي شقرا آخر رموز قصيدة النثر العربية يبني الشعراء مع اللغة علاقات وظيفية ويخلقون مسارات وينشئون... حاتم الصكر يعاين الميتا شعري في قصيدة النثر العراقية حاتم الصكر يعاين الميتا شعري في قصيدة النثر العراقية في كتابه الجديد \"إيكاروس محدّقا في شمس القصيدة/ الميتا شعري... قصيدة النثر لبنان الأدب الشعر 18 يونيو , 2025 Region الشرق الأوسط وشمال أفريقيا ميزة أبي شقرا في مقالاته المنشورة التي جمعها في كتاب وعالجتُ بعضها في بحثي إنما هي حالة فريدة من الكتابة الأدبية الإبداعية ولا بد أن أشير إلى اهتمامي الشخصي بالأستاذ شوقي، الذي عملتُ تحت إدارته في الجريدة، وكان فيها كاتبا ومصححا وسكرتير تحرير للموضوعات الثقافية والاجتماعية والتحقيقات الصحافية المختلفة، فضلا عن مسؤوليته عن الصفحة الثقافية التي أسسها في العام 1964 وكانت أول صفحة ثقافية يومية تصدر في الصحف اللبنانية والعربية، ورائدة في هذا المجال.الغموض والوضوحهل تعتقدين أن مقالات شوقي أبي شقرا، تضيف شيئا إلى فهم عوالمه الشعرية؟عالم أبي شقرا النثري يختلف تماما غن عالمه الشعري وإن كان يستخدم في نصوصه النثرية أسلوبا قد يجاور الشعر في بعض الألفاظ ولكن بمعانٍ وأبعاد مختلفة. الكتابة النثرية عند أبي شقرا ليست شعرا ولا قصيدة نثر بل يمكن وصفها بالحساسية الانفعالية لأديب تجاه واقع يومياته. إن عالم أبي شقرا الشعري لا علاقة له بعالمه النثري وإن كانا يأتيان من المعين الأدبي الإبداعي ذاته. إلا أن الشعر لديه والشعر الحديث عموما، يمتاز بالغرابة والغموض وتكثيف الصور غير المألوفة، ومن يدخل عالم أبي شقرا الشعري عليه أن يدخل أولا تلك المنطقة الخاصة به ليفهم مقاصده، أما النثر فهو واضح ومباشر وتلقائي وغايته مختلفة تماما عن الشعر المنثور أو قصيدة النثر أو شعر التفعيلة أو الشعر الحر. وميزة أبي شقرا في مقالاته المنشورة التي جمعها في كتاب وعالجتُ بعضها في بحثي إنما هي حالة فريدة من الكتابة الأدبية الإبداعية التي يتميز بها أبي شقرا. تتحدثين عن أزمة الأديب في مقالات أبي شقرا، كيف توصلتِ إلى فهم هذه الأزمة، وتعريفك لها، وأبرز عناصرها؟سبق وقرأت مقالات أبي شقرا لدى نشرها في جريدة \"النهار\" عندما كنت أعمل فيها، وكانت لدي معرفة بانزعاجات أبي شقرا من الظروف الحياتية والاجتماعية والسياسية المحيطة بالبلد على الرغم من توقف الحرب المباشرة بين الأطراف المتقاتلة وبدء أعمال إعادة البناء التي تناولت الحجر دون البشر. وعندما قرأتُ تلك المقالات في الكتاب بعد مرور بضع سنوات على خروج أبي شقرا قسريا من \"النهار\"، كانت لي رؤية جديدة بمعاناة الكاتب المبدع الذي لم تقدر إبداعاته في عالم السلطة والمال ولا من المجتمعَين الأكاديمي والسياسي في البلاد.غلاف كتاب \"أزمة الأديب\"يتضمن كتاب \"سائق الأمس ينزل من العربة\" أكثر من مئة مقال يعبر فيها أبي شقرا عن هواجس الكاتب في اللغة، القديمة والحديثة، وفي أزماته الحياتية الخاصة، وذكرياته الطفولية والمدرسية، وعلاقته مع الطبيعة والفنون المختلفة، ومعاناته بوصفه أديبا حداثيا مغ المجتمع الأكاديمي ومع السلطة السياسية. وقد اخترت من هذه المقالات ثلاثة وثلاثين مقالا تدل إلى واقع مأزوم يعيش وسطه الكاتب جراء ما يحيط به من إرباكات ذات أبعاد اجتماعية وأكاديمية وسياسية تعطيلا لإبداعاته التي لا تجد آذانا مصغية لنداءاته في التجديد والتطوير. قادني التحليل إلى رصد حالة كآبة لدى أبي شقرا، عندما يسعى إلى الخروج عن التقليد والتهميش والتدجين، فيصطدم بحواجز ترتفع أمامه بشكل متواصل قادني تحليل البنية النصية والاجتماعية لمقالات محددة في الكتاب إلى فهم فكر أبي شقرا ورغباته التي يسعى جاهدا إلى تحقيقها، مثل قدرته على التعبير عن ذاته وفكره وتطلعاته في أجواء من الأمن الاجتماعي والحرية الكاملة. وافترضتُ أنه غير قادر على تحقيق هذه الرغبات في الواقع، أكانت رغبات مجردة أم ملموسة، إلا في التعبير الكتابي الإبداعي. وقادني التحليل إلى رصد حالة كآبة لدى أبي شقرا، عندما يسعى إلى الخروج عن التقليد والتهميش والتدجين، فيصطدم بحواجز ترتفع أمامه بشكل متواصل، وقد يكون أكبرها الحاجز النفسي الذاتي المرتبط بطفولته وسنوات المراهقة، وتبدو الحياة أمامه مغامرة مجهولة وغير موثوق بها على الإطلاق.\"الكلمة\" و\"الأزمة\"توليتِ تشريح مقالات أبي شقرا من النواحي المعجمية والبلاغية والتركيبية، ما أبرز هذه النقاط والأمثلة الممكن رصدها لذلك في مقالاته؟يشكل الدخول في بعض نصوص الكتاب متاهة غير متوقعة في كثير من القضايا المطروحة، إلا أن تفكيك هذه المقالات في بنيات نصية محددة السمات يؤدي إلى فهم أفضل لما أراد الكاتب أن يقوله. رصدتُ في كلماته المعجمية اهتماما بـ\"الكلمة\" و\"الأزمة\". ففي \"الكلمة\" تحدثتُ عن تحولاتها لدى الكاتب، وهي بالنسبة له مسألة كيانية من صلب وجوده بوصفه كاتبا، وهي أساس كل فكرة جديدة يطرحها جاعلا منها كائنا حيا يتحرك وينتظر، يموت ويحيا، يتحول وينمو في القلب وفي شرايينه. في \"الأزمة\"، يعرض أبي شقرا الواقع المرير الذي يواجه كل من يسعى إلى التغيير في أي مجال من مجالات الثقافة، وبخاصة مجال الكتابة الابداعية، وتتزاحم المفردات لديه بين محاولات التدجين ومساعي التجديد وتصب كلها في نوع الأزمة التي تواجه الكاتب المبدع، وهي لديه غير ذاتية فحسب بل عامة تطول كل المبدعين في مختلف المجالات: الصحافية والأدبية والأكاديمية والسياسية.في الناحية التركيبية رصدتُ تجاذبات من خلال الاستفهام ودلالتها الحيرة، التكرار ودلالتها ثبات الرأي، والنفي في معرض تأكيد الموقف في وجه السلطة بكل أشكالها. ومن الناحية البلاغية بحثتُ عن أدوات التشبيه والاستعارة والكناية في كثير من الجمل، وأجريتُ تحليلا دلاليا لها أكد وجود أزمة لدى الكاتب الذي يمثله أو يتماثل به أبي شقرا.ما الذي تقوله مقالات شوقي أبي شقرا حول المناخ الثقافي الذي كان سائدا في لبنان وقت كتابة تلك المقالات؟كتب أبي شقرا هذه المقالات - النصوص النثرية، في الأعوام التي شهدت خروج لبنان من مرحلة الحرب الداخلية المدمرة للبلد، إلى مرحلة إعادة ترميم السلطة السياسية والاقتصادية ورفع الأنقاض وترميم الأبنية المتضررة في وسط بيروت وقيام المشروع العقاري الكبير الذي تأسس في العام 1994 تحت اسم \"الشركة اللبنانية لتطوير وإعادة إعمار وسط بيروت - سوليدير\"، والانطلاق بعملية الإعمار والنهوض التي لاقت ردود فعل متناقضة بين مؤيد ومعارض، من جانب الرأي العام والمجتمع الثقافي في البلد. لم يتعامل مع نصوصه النثرية بوصفها مقالات صحافية منشورة في جريدة، بل جعلها لوحة أدبية حداثية ذات أبعاد فكرية وإنسانية اخترتُ هذا الموضوع لأهمية القضايا التي طرحها أبي شقرا في مقالاته والمرتبطة بواقعه المعيش بوصفه مواطنا وصحافيا ومثقفا. وهو لم يتعامل مع نصوصه النثرية بوصفها مقالات صحافية منشورة في جريدة، بل جعلها لوحة أدبية حداثية ذات أبعاد فكرية وإنسانية، فيها من التصريح والتلميح ما يدل على عمق الأزمة التي كان يعيشها الكاتب خصوصا، والمثقف اللبناني عموما، في تسعينات القرن العشرين، بعد انتهاء الحرب الأهلية في البلد واتفاق أطرافها على وثيقة الوفاق الوطني المعروفة باتفاق الطائف.إن أهداف هذا البحث مرتبطة بمرحلة مهمة من التحول المفصلي السياسي والاقتصادي والثقافي في لبنان، وبخاصة العاصمة بيروت. وقد أراد الكاتب أن يعبر بشكل مباشر، في المقالات التي اخترتُها، عما يشغل باله في الواقع المعيش، لتصل كلمته عبر الصحافة، إلى مَن يجب أن تصل إليهم هذه الكلمة، بأسلوبه الأدبي الخاص الذي يجمع بين الطرح الصحافي لقضايا معينة والفن الأدبي في الكتابة البنيوية الدالة إلى أبعاد أرادها الكاتب فاعلة ومؤثرة، والبنية الذهنية الدالة إلى عملية فكرية إبداعية مرتبطة بالتاريخ والمجتمع اللذين ينتمي إليهما الكاتب. كيف تردين على من رأى أن التركيز على المقالات الصحافية في هذا الإصدار يلغي إلى حد ما مسيرة أبي شقرا الشعرية؟لا يمكن مقالات شوقي أبي شقرا الصحافية المحددة في مكان وزمان وأحداث عاشها الناس، أن تلغي مسيرته الشعرية المرتبطة بوجدانه على الإطلاق. لقد أصدر أبي شقرا خمسة عشر ديوانا شعريا أولها \"أكياس الفقراء\" في العام 1959، وآخرها \"أنت والأنملة تداعبان خصورهن\" في العام 2023، وقد غادرنا في اواخر تلك السنة عن عمر يناهز التسعين عاما بعد حياة هادئة في ظاهرها وصاخبة في وجدانه. ويبقى أحد رواد الشعر الحديث في لبنان والعالم العربي، وحيا في استمرارية حضور إنتاجه الأدبي الغزير. 20 يونيو , 2025 story cover Off Label No label Promotion Article Off Show on issuepdf page Off", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-06-20 06:38:14", "pubDateTZ": "UTC", "image_url": "https://static.majalla.com/styles/1200xauto/public/2025-06/190891.jpeg?VersionId=BGRdPUNvym2J695860.4CG8cJhqaj82V", "video_url": null, "source_id": "majalla", "source_name": "مجلة المجلة", "source_priority": 450405, "source_url": "https://www.majalla.com", "source_icon": "https://n.bytvi.com/majalla.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "c95282356dab77dc226592a2951cce4e", "title": "الأخضر يتعثّر أمام أمريكا في مباراته الثانية ضمن منافسات الكأس الذهبية", "link": "https://www.al-madina.com/article/938920/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9/%D8%A7%D9%84%D8%A3%D8%AE%D8%B6%D8%B1-%D9%8A%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A3%D9%85%D8%A7%D9%85-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%87-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D8%B6%D9%85%D9%86-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A3%D8%B3-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9", "keywords": ["رياضة"], "creator": ["جريدة المدينة"], "description": "تعثّر المنتخب السعودي في ثاني مبارياته ضمن منافسات الكأس الذهبية، بعد أن خسر أمام منتخب الولايات المتحدة الأمريكية المُضيف بهدف دون رد في اللقاء الذي جمعهما اليوم في أوستن بولاية ت...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-06-20 06:35:00", "pubDateTZ": "UTC", "image_url": "https://www.al-madina.com/uploads/images/2025/06/20/2424792.jpg", "video_url": null, "source_id": "al_madina", "source_name": "صحيفة المدينة", "source_priority": 315538, "source_url": "https://www.al-madina.com", "source_icon": "https://n.bytvi.com/al_madina.png", "language": "arabic", "country": ["saudi arabia"], "category": ["health"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "dd30d0dc6abc940254d4df9e2ece550b", "title": "أحد أقدم القصور الملكية بمصر..هكذا يبدو قصر \"رأس التين\" بالإسكندرية", "link": "https://arabic.cnn.com/travel/article/2025/06/20/ras-al-teen-palace-egypt", "keywords": ["الإسكندرية", "مصر", "سياحة"], "creator": null, "description": "يعد قصر \"رأس التين\" من أقدم القصور الملكية في مصر، وأحد المعالم التاريخية والأثرية الإسكندرية. يكشف صانع محتوى مصري تجربة الزيارة داخل هذه التحفة المعمارية التي شهدت بداية ونهاية حكم الأسرة العلوية بمصر.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-06-20 06:33:34", "pubDateTZ": "UTC", "image_url": "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/w_1920,h_1080,c_fill,q_auto,g_center/cnnarabic/2025/06/17/images/301418.jpg", "video_url": null, "source_id": "cnn_sa", "source_name": "Cnn Arabic", "source_priority": 42, "source_url": "https://arabic.cnn.com", "source_icon": "https://n.bytvi.com/cnn_sa.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "60458c21a7c1ebedba94f2221e03f077", "title": "طريقة معرفة رياض الأطفال المعتمدة في نظام نور للعام الدراسي 1447 - dlelsaudia.com", "link": "https://news.google.com/rss/articles/CBMiVEFVX3lxTE1PbGR6MVFsN3ZIS3RqcGpiVUx3UmFqWFROYzBzbWhqNFJvUEZraDVGU1JOSEhta3hmTVhaem5zWUdVb3FkSFBQVmtGR1gwV24yb3QwTA?oc=5", "keywords": null, "creator": null, "description": "طريقة معرفة رياض الأطفال المعتمدة في نظام نور للعام الدراسي 1447 dlelsaudia.comحفّز ولادك وزبط الأول.. كيفية تسجيل الطفل في رياض الأطفال عبر نظام نور 1446 خطوات واضحة - المساء الاخباري المساء الاخباري«فرصة ذهبية» نظام نور يتيح حجز مكان لطفلك في رياض الأطفال بكل سهولة موقع رادار\"ابنك كبر سجلّه الآن\" شروط وخطوات تسجيل رياض الأطفال 1447 عبر نظام نور التعليمي في السعودية بوابة الزهراءلا تضيع وقتك.. خطوات سريعة تسجيل رياض الأطفال 1447 على نظام نور برقم الهوية بسهولة noor.moe.gov.sa بوابة سعودي اون", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-06-20 06:32:57", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://n.bytvi.com/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "34a2f47c0377e401b0ae795ca05bea49", "title": "Hong Kong’s stablecoin moment eclipses dollar peg debate", "link": "https://asiatimes.com/2025/06/hong-kongs-stablecoin-moment-eclipses-dollar-peg-debate/", "keywords": ["hk dollar peg", "finance", "hk stablecoins", "ray dalio", "paul chan", "cryptocurrency", "hk monetary authority", "block 2", "us national debt"], "creator": null, "description": "As global markets obsess over Hong Kong’s 42-year-old currency peg to the US dollar, Financial Secretary Paul Chan seems more intrigued by the next four decades for the city’s economy. The currency speculators testing the Hong Kong monetary authority have a point, of course. The Hong Kong dollar is experiencing extreme volatility as the US [...]The post Hong Kong’s stablecoin moment eclipses dollar peg debate appeared first on Asia Times.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-06-20 06:32:39", "pubDateTZ": "UTC", "image_url": "https://i0.wp.com/asiatimes.com/wp-content/uploads/2025/06/Hong-Kong-Stablecoins.jpg?fit=780%2C522&quality=89&ssl=1", "video_url": null, "source_id": "asiatimes", "source_name": "Asia Times", "source_priority": 67073, "source_url": "https://asiatimes.com", "source_icon": "https://n.bytvi.com/asiatimes.png", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "oman", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "d712cf7f9e81864b790c8e2977047981", "title": "AIA Singapore launches inaugural AIA Ultimate FitnessFest to champion healthier lifestyles", "link": "https://en.prnasia.com/story/493799-0.shtml", "keywords": ["fit", "pdt", "hea", "fin", "hin", "ins"], "creator": null, "description": "With support from HYROX, the AIA Ultimate FitnessFest is a pioneering hybrid fitness event dedicated to advocating healthy lifestyles and championing the need for individuals to be protected. SINGAPORE, June 20, 2025 /PRNewswire/ -- Leading health insurance provider AIA Singapore is proud to launch the inaugural AIA Ultimate FitnessFest (AUFF), with support from HYROX. Taking place throughout August, with the finale on 27 September 2025, AUFF features two thrilling editions — the University Edition and the Open Edition, catering to participants across all fitness levels. Building on AIA Singapore's ongoing partnership with HYROX for the AIA HYROX Open Asian Championships 2025[1], AUFF is the first-of-its-kind initiative that provides additional avenues for Gen Zs and people of all ages to \"Rethink Healthy\" — AIA's regional campaign that seeks to challenge stereotypes and narrow depictions of health in Asia and calls for new definitions of health that will encourage more people to live healthier. With only 2 in 5 (44%)[2] of Gen Zs in Singapore protected against personal accidents, raising awareness and providing access to financial protection for this under-insured group is crucial. AIA aims to champion the need to protect them by launching AIA #GenFit PA plan — an affordable personal accident plan designed to cover not just medical bills but also the active lifestyles of Gen Zs. They can reach out to an AIA consultant or insurance representative to learn more about the plan and the special AIA Vitality offer available with the purchase of AIA #GenFit PA plan in 2025. More information on the plan can be found here www.aia.com.sg/GenFit. \"With rising healthcare costs in Singapore and a growing protection gap among Gen Zs, we are taking proactive steps to address this challenge,\" says Wong Sze Keed, Chief Executive Officer of AIA Singapore. \"The AUFF University Edition, with support from HYROX, is more than just a fitness event — it's a meaningful platform to promote healthier, more active lifestyles while driving greater awareness of financial protection among younger Gen Zs. We hope to empower them to build a strong foundation for both physical and financial well-being as they work towards a more secure future.\" \"Additionally, AIA Singapore is deepening our engagement with the community. The AUFF University Edition qualifiers at the finals on 27 September will have the exciting opportunity to compete against Team Strong Silvers, a group of senior citizens in Singapore who are known for challenging age stereotypes and promoting an active lifestyle among seniors in Singapore. Fitness is for everyone, and through AUFF, we want to encourage people of all ages to live healthier, longer, better lives.\" AUFF – University Edition Available to students from Singapore's local universities[3], the AUFF University Edition begins in August 2025 with the campus qualifiers, followed by the finals in September. The top two teams will win complimentary participation at the AIA HYROX Singapore race in November. The AUFF University Edition invites students to form teams of four and compete in qualifiers across Singapore. These qualifiers will test participants with challenges like rowing and synchronised weighted lunges. The top three teams from each university, based on their overall scores, will advance to the finals. The finals will feature a HYROX-inspired challenge, pushing teams through a high-intensity sequence designed to test their strength, endurance, and teamwork. The workout includes a 1,000-meter run, burpee broad jumps, walking lunges, a 1,000-meter row, hand-release push-ups, and finishes with an intense set of 100 wall balls. In the lead-up to the finals, each qualifying team will be encouraged to participate in the activities and earn bonus points which will be added to their scores at the finals. Designed to promote holistic well-being, these challenges encourage participants to Rethink Healthy through a variety of health-focused activities, including: Rainforest Amazing Race: Teams will race through the newly launched Rainforest Wild ASIA[4] at Mandai Wildlife Reserve's nature-filled, adventure-style challenge that strengthens bonds while reconnecting with the great outdoors. Run with AIA: Teams can organise runs with AIA to build camaraderie while enhancing their endurance and running techniques. Social and Charity: Participants can earn points by posting on their personal social media platforms around rallying supporters to attend the finals or raising awareness and funds for causes like AIA Better Lives Fund. HYROX Inspired Fitness Challenge: AIA HYROX's official gym partner, Fitness First, will be holding training sessions for teams to track their fitness progress. Rankings at these trainings will also earn them bonus points. AUFF – Open Edition The AUFF Open Edition is open to anyone curious about HYROX. Welcoming participants of all ages and fitness levels, it offers a \"lite\" version of the HYROX experience – designed to be accessible, fun, and inclusive. For more information on AIA Ultimate FitnessFest, visit www.aia.com.sg/ultimate-fitnessfest. About AIA AIA Group Limited and its subsidiaries (collectively \"AIA\" or the \"Group\") comprise the largest independent publicly listed pan-Asian life insurance group. It has a presence in 18 markets – wholly-owned branches and subsidiaries in Mainland China, Hong Kong SAR[5], Thailand, Singapore, Malaysia, Australia, Cambodia, Indonesia, Myanmar, New Zealand, the Philippines, South Korea, Sri Lanka, Taiwan (China), Vietnam, Brunei and Macau SAR[6], and a 49 per cent joint venture in India. In addition, AIA has a 24.99 per cent shareholding in China Post Life Insurance Co., Ltd. The business that is now AIA was first established in Shanghai more than a century ago in 1919. It is a market leader in Asia (ex-Japan) based on life insurance premiums and holds leading positions across the majority of its markets. It had total assets of US$305 billion as of 31 December 2024. AIA meets the long-term savings and protection needs of individuals by offering a range of products and services including life insurance, accident and health insurance and savings plans. The Group also provides employee benefits, credit life and pension services to corporate clients. Through an extensive network of agents, partners and employees across Asia, AIA serves the holders of more than 43 million individual policies and 16 million participating members of group insurance schemes. AIA Group Limited is listed on the Main Board of The Stock Exchange of Hong Kong Limited under the stock codes \"1299\" for HKD counter and \"81299\" for RMB counter with American Depositary Receipts (Level 1) traded on the over-the-counter market under the ticker symbol \"AAGIY\". [1] 'AIA Singapore and HYROX Singapore team up to offer complimentary insurance at AIA HYROX Open Asian Championships 2025' March 20, 2025. Available at: https://www.aia.com.sg/en/about-aia/media-centre/press-releases/2025/aia-x-hyrox-open-asian-championships-2025 [2] The seventh wave of the AIA Live Better Study is an independent study that was conducted from 29 November to 9 December 2024 with a sample size of 1,000 representing Singapore's general population. [3] Participating universities include National University of Singapore (NUS), National Technological University (NTU), Singapore Management University (SMU), Singapore University of Social Sciences (SUSS), Singapore Institute of Technology (SIT) and Singapore University of Technology and Design (SUTD). [4] AIA Singapore has recently partnered with Mandai Wildlife Reserve on their newly opened Rainforest Wild ASIA as the naming sponsor of AIA Vitality Bounce and sponsor of the Tapir habitat. More information available here: https://www.aia.com.sg/en/about-aia/media-centre/press-releases/2025/aia-singapore-x-rainforest-wild-asia-tapir-adoption [5] Hong Kong SAR refers to the Hong Kong Special Administrative Region. [6] Macau SAR refers to the Macau Special Administrative Region.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-06-20 06:30:00", "pubDateTZ": "UTC", "image_url": "https://rt.prnewswire.com/rt.gif?DateId=20250620&NewsItemId=AE14767&Transmission_Id=202506200230PR_NEWS_ASPR_____AE14767", "video_url": null, "source_id": "en_prnasisa", "source_name": "Pr Newswire Apac", "source_priority": 1333464, "source_url": "https://en.prnasia.com", "source_icon": "https://n.bytvi.com/en_prnasisa.png", "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "422d24d6010b8c055b0c08de7cbdd531", "title": "القبض على أحداث في عسير ضايقوا قائدي المركبات وعرضوا حياتهم للخطر", "link": "https://www.al-madina.com/article/938916/%D9%85%D8%AD%D9%84%D9%8A%D8%A7%D8%AA/%D8%A7%D9%84%D9%82%D8%A8%D8%B6-%D8%B9%D9%84%D9%89-%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D9%81%D9%8A-%D8%B9%D8%B3%D9%8A%D8%B1-%D8%B6%D8%A7%D9%8A%D9%82%D9%88%D8%A7-%D9%82%D8%A7%D8%A6%D8%AF%D9%8A-%D8%A7%D9%84%D9%85%D8%B1%D9%83%D8%A8%D8%A7%D8%AA-%D9%88%D8%B9%D8%B1%D8%B6%D9%88%D8%A7-%D8%AD%D9%8A%D8%A7%D8%AA%D9%87%D9%85-%D9%84%D9%84%D8%AE%D8%B7%D8%B1", "keywords": ["محليات"], "creator": ["جريدة المدينة"], "description": "ضبطت دوريات الأمن بمنطقة عسير أحداثًا لمخالفتهم أنظمة وتعليمات المرور ومضايقة قائدي المركبات في طريق عام بمحافظة خميس مشيط وتعريض حياتهم للخطر .وأكد الأمن العام أنه جرى استكمال الإ...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-06-20 06:29:00", "pubDateTZ": "UTC", "image_url": "https://www.al-madina.com/uploads/images/2025/06/20/2424787.jpg", "video_url": null, "source_id": "al_madina", "source_name": "صحيفة المدينة", "source_priority": 315538, "source_url": "https://www.al-madina.com", "source_icon": "https://n.bytvi.com/al_madina.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "c992b037e6076940de253218de6fb780", "title": "Blogilates' Cassey Ho breaks down how she went from fitness creator to CEO at VidCon 2025", "link": "https://me.mashable.com/digital-culture/57300/blogilates-cassey-ho-breaks-down-how-she-went-from-fitness-creator-to-ceo-at-vidcon-2025", "keywords": ["vidcon", "life", "digital culture", "article"], "creator": ["Bethany Allard"], "description": "She runs not one, but two, fitness apparel brands.Cassey Ho started her YouTube channel so she could still instruct her Pilates class on the U.S. west coast after moving to the east coast. She thought the video she posted would be viewed by her 40 students, but instead she got thousands. Sixteen years later, Ho runs the direct-to-consumer ...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-06-20 06:26:48", "pubDateTZ": "UTC", "image_url": "https://sm.mashable.com/mashable_me/article/b/blogilates/blogilates-cassey-ho-breaks-down-how-she-went-from-fitness-c_hytc.jpg", "video_url": null, "source_id": "mashable_me", "source_name": "Mashable Me", "source_priority": 1215, "source_url": "https://me.mashable.com", "source_icon": "https://n.bytvi.com/mashable_me.png", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "saudi arabia", "united arab emirates", "pakistan", "egypt", "lebanon", "kyrgyzstan", "syria", "israel", "djibouti", "iran", "turkey", "armenia", "qatar", "morocco", "kazakhstan", "iraq", "kuwait", "ethiopia", "azerbaijan", "jordan", "sudan", "somalia", "algeria", "oman", "libya", "uzbekistan", "turkmenistan", "mauritania", "bahrain", "tunisia", "tajikistan"], "category": ["lifestyle"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "42cc71e3a0060d091571b8069d09a345", "title": "Dubai Princess Sheikha Mahra launches 'Xtianna' line for sale; All about the new products and price", "link": "https://me.mashable.com/culture/57273/dubai-princess-sheikha-mahra-launches-xtianna-line-for-sale-all-about-the-new-products-and-price", "keywords": ["sheikha mahra al maktoum", "products", "dubai", "post", "skincare", "haircare", "culture"], "creator": ["Mamta Naik"], "description": "She has launched 'Xtianna' under her brand 'Mahra M1'.Dubai Princess Sheikha Mahra, the daughter of UAE ruler and Prime Minister Sheikh Mohammed bin Rashid Al Maktoum, has launched a new line of hair and skin care, named 'Xtianna', under her brand Mahra M1.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-06-20 06:25:59", "pubDateTZ": "UTC", "image_url": "https://sm.mashable.com/mashable_me/photo/default/dubai-princess-sheikha-mahra-xtianna_crcw.jpg", "video_url": null, "source_id": "mashable_me", "source_name": "Mashable Me", "source_priority": 1215, "source_url": "https://me.mashable.com", "source_icon": "https://n.bytvi.com/mashable_me.png", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "saudi arabia", "united arab emirates", "pakistan", "egypt", "lebanon", "kyrgyzstan", "syria", "israel", "djibouti", "iran", "turkey", "armenia", "qatar", "morocco", "kazakhstan", "iraq", "kuwait", "ethiopia", "azerbaijan", "jordan", "sudan", "somalia", "algeria", "oman", "libya", "uzbekistan", "turkmenistan", "mauritania", "bahrain", "tunisia", "tajikistan"], "category": ["entertainment"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}], "nextPage": "1750400759785054989"}