{"status": "success", "totalResults": 2224, "results": [{"article_id": "789136d9172d84b0141f09f055a0015c", "link": "https://www.majalla.com/node/329555/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/%D9%81%D8%B1%D9%8A%D9%82-%D8%AA%D8%B1%D9%85%D8%A8-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D9%83-%D9%85%D8%A8%D8%A7%D8%AF%D8%B1%D8%A7%D8%AA-%D8%B3%D8%B1%D9%8A%D8%B9%D8%A9-%D9%88%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B7%D9%81%D8%A9", "title": "فريق ترمب بين القوة والارتباك... مبادرات سريعة وقرارات خاطفة", "description": "فريق ترمب بين القوة والارتباك... مبادرات سريعة وقرارات خاطفةlayoutSun, 02/08/2026 - 10:44 سياسة في الثاني والعشرين من نوفمبر/تشرين الثاني من العام الماضي، بلغ الارتباك داخل الصفوف العليا للحكومة الأميركية في شأن خطة واشنطن لإنهاء الحرب في أوكرانيا ذروة نادرة، لم أعرف لها مثيلا طوال خمسين عاما من متابعة السياسة الخارجية الأميركية. ففي العشرين من الشهر نفسه، مارس الرئيس دونالد ترمب ضغوطا مباشرة على الرئيس الأوكراني فولوديمير زيلينسكي لحمله على قبول خطة سلام من ثمانية وعشرين بندا، وجرى تقديمها بوصفها مخرجا للحرب. لكن أعضاء في الكونغرس من الحزبين، الديمقراطي والجمهوري، ما إن اطّلعوا على بنودها حتى رفضوها بقوة، معتبرين أنها أقرب إلى لائحة مطالب روسية مكتملة الصياغة.الموفد الاميركي ستيف ويتكوف يتحدث متوسطا نائب الرئيس الاميركي جي دي فانس وصهر الرئيس جاريد كوشنير في مركز التنسيق المدني العسكري في جنوب اسرائيل في 21 اكتوبرولم يطل الوقت قبل أن تكشف وسائل الإعلام أن الخطة ولدت في اجتماعات عقدت في منزل المبعوث الخاص لترمب ستيف ويتكوف، وبحضور صهره جاريد كوشنر، في ولاية فلوريدا، وبمشاركة مبعوث روسي خاص أرسله الرئيس فلاديمير بوتين.وفي الثاني والعشرين من نوفمبر/تشرين الثاني، بادر وزير الخارجية ماركو روبيو إلى الاتصال بعدد من أعضاء مجلس الشيوخ في محاولة لاحتواء الغضب المتصاعد. وكان يعرفهم جيدا من سنوات العمل المشتركة تحت قبة المجلس. غير أن هؤلاء ما لبثوا، بعد محادثاتهم معه مباشرة، أن نقلوا إلى وسائل الإعلام ما قالوا إنه تأكيد من روبيو بأن الخطة روسية المنشأ، وأن واشنطن لا تفعل أكثر من تمريرها إلى كييف. لكن وزارة الخارجية سارعت إلى نفي هذه الرواية، مؤكدة أن أعضاء مجلس الشيوخ أساءوا فهم الوزير، وأن البنود الثمانية والعشرين أميركية وعلى أوكرانيا التعامل معها على هذا الأساس.ومع اتساع دائرة الانتقادات في واشنطن وأوروبا، قال ترمب لصحافة البيت الأبيض مساء ذلك اليوم إنه منفتح على تعديل الخطة. وبعد هذا الارتباك الذي كشف هشاشة المسار، تحرك ويتكوف وكوشنر على عجل مع المسؤولين الأوكرانيين، وتمكنا من بلورة خطة جديدة من عشرين بندا، شكلت لاحقا قاعدة المفاوضات مع موسكو وكييف خلال ديسمبر/كانون الأول، ويناير/كانون الثاني.مبادرات سريعة وقرارات خاطفةهذا المشهد لا يندرج في السياق المألوف لصنع القرار الأميركي. ولتفسير طريقة إدارة ترمب لملفات السياسة الخارجية، ينبغي إدراك أن بعض النجاحات- كتقليص نطاق الحرب في غزة وحدتها– قد تتجاور مع لحظات ارتباك لا تقل حدة، كتلك التي أحاطت بالخطة الأولى ذات الثمانية والعشرين بندا في أوكرانيا. فالرئيس يعتمد على دائرة ضيقة تتولى إدارة ملفات الشرق الأوسط وأوكرانيا، تتقدمها أسماء وازنة مثل وزير الخارجية ومستشار الأمن القومي ماركو روبيو، ونائب الرئيس فانس، وسوزان وايلز مديرة مكتب ترمب، إلى جانب ستيف ويتكوف، صديق ترمب القديم ورجل الأعمال الملياردير، وصهره جاريد كوشنر. وتتميز هذه الدائرة بقدرتها على اتخاذ القرار والتنفيذ بسرعة لافتة. وقربها المباشر من الرئيس يمنحها نافذة مفتوحة على كبار القادة حول العالم. ففي أكتوبر/تشرين الأول الماضي، استخدم ويتكوف وكوشنر ثقل ترمب للضغط على رئيس الوزراء الإسرائيلي بنيامين نتنياهو، حتى وافق أخيرا على وقف إطلاق النار وخطة أميركية لإنهاء الحرب في غزة. وبحلول نهاية عام 2025، تمكن الفريق من زيادة تدفق المساعدات الإنسانية إلى غزة إلى ثلاثة أضعاف. كانت تلك خطوات ذات أثر ملموس، غير أن تثبيت وقف إطلاق النار يظل أسهل من صناعة سلام مستدام. فوقف النار في غزة بقي هشّا، ولم يجر احترامه بالكامل، بينما ظل وقف إطلاق النار في أوكرانيا أبعد منالا.أخطاء وبطء في المتابعةليس من الغريب أن يعتمد الرؤساء الأميركيون على دائرة ضيقة في إدارة السياسة الخارجية، ولكن ما فعلته إدارة ترمب تجاوز ذلك، فأقالت في خطوة مفاجئة أكثر من نصف موظفي مجلس الأمن القومي. ومع هذا التقليص الحاد، تقلّص دور المجلس إلى حد بات فيه معزولا عن دوائر القرار العليا، وعاجزا عن متابعة تفاصيل القرارات الكبرى أو التحذير من تبعاتها قبل أن تتحول إلى أزمات. ولو سارت الأمور وفق المسار المؤسسي المعتاد في واشنطن، لكان المجلس قد نبّه ويتكوف وكوشنر وترمب إلى موجة الاعتراض التي أثارتها خطة البنود الثمانية والعشرين في أوكرانيا وأوروبا والكونغرس. روبرت فورد استخدم ويتكوف وكوشنر ثقل ترمب للضغط على رئيس الوزراء الإسرائيلي بنيامين نتنياهو، حتى وافق أخيرا على وقف إطلاق النار وخطة أميركية لإنهاء الحرب في غزة \"المجلة\" تنشر النص الحرفي لأول قرار لرئيس \"مجلس السلام\" دونالد ترمب \"المجلة\" تنشر النص الحرفي لأول قرار لرئيس \"مجلس السلام\" دونالد ترمب كشف أول قرار اتخذه الرئيس الأميركي دونالد ترمب بصفته رئيسا... أساطيل ترمب... بين إنذار بالحرب وفرصة للتفاوض ما زال الرئيس الأميركي دونالد ترمب يدرس خيارات الهجوم على... كريستوف فنتورا لـ\"المجلة\": ترمب أسقط مادورو بدافع شخصي... و\"عقيدة دونرو\" حدودها أميركا الوسطى كريستوف فنتورا لـ\"المجلة\": ترمب أسقط مادورو بدافع شخصي... و\"عقيدة دونرو\" حدودها أميركا الوسطى لم تكن العملية العسكرية الأميركية في فنزويلا مطلع العام... دونالد ترمب الولايات المتحدة الشرق الأوسط اسرائيل 08 فبراير , 2026 Region الولايات المتحدة الأميركية أخطأ ويتكوف مرارا في فهم المطالب الإقليمية الروسية، واعتقد في بعض المرات أن موسكو تتنازل عن أراض كانت في الواقع تحت سيطرة كييف أساسا وفي الوقت نفسه، يقوم خارج هذا الإطار المؤسسي مساعدون مقربون من ويتكوف وكوشنر بأدوار تتجاوز خبراتهم. من بينهم جوش غرونباوم، مدير مالي من نيويورك يشارك في إدارة مفاوضات الحرب الأوكرانية، وآرييه لايتستون الذي يتولى التخطيط لإعادة إعمار غزة. ومع تفاقم أزمة المساعدات الإنسانية العام الماضي، قرر لايتستون ورؤساؤه تجاوز المنظومة الدولية للإغاثة واستحداث آلية بديلة. فجاءت عمليات \"صندوق غزة الإنساني\" بعيدة عن المعايير الدولية المعتمدة في العمل الإغاثي، ما عرّض الغزيين لمخاطر جسيمة أثناء محاولتهم الحصول على كميات محدودة من الغذاء، لتواجه لاحقا موجة واسعة من الانتقادات. في الوقت ذاته، لا يملك لايتستون ولا غرونباوم خبرة كافية في إدارة التنسيق المعقّد مع وزارة الخارجية ووزارة الدفاع وأجهزة الاستخبارات، حيث تُصاغ التفاصيل الدقيقة التي تمنح القرارات معناها وفاعليتها.وليس مستغربا، في ضوء ذلك، أن تجد هذه الدائرة الصغيرة صعوبة في استيعاب التعقيدات الميدانية واستباق الانعطافات. فقد أخطأ ويتكوف مرارا في فهم المطالب الإقليمية الروسية، واعتقد في بعض المرات أن موسكو تتنازل عن أراض كانت في الواقع تحت سيطرة كييف أساسا. وفي مارس/آذار 2025، وبناء على محادثاته مع موسكو وكييف، أعلن البيت الأبيض التوصل إلى وقف جزئي لإطلاق النار يحد من استهداف البنى التحتية للطاقة في البلدين. لكن الاتفاق سرعان ما انهار، دون أن يترتب على ذلك أي عقوبات أو إجراءات ردعية.الرئيس الاميركي دونالد ترمب يتحدث اثناء القمة الدولية التي انهت حرب غزة في مدينة شرم الشيخ المصرية في 13 اكتوبر 2025وفي \"منتدى دافوس\" خلال يناير/كانون الثاني 2026، قال ويتكوف للإعلام إن الخلافات بين موسكو وكييف تقلصت إلى مسألة واحدة غير معلنة. وربما كان يقصد ملف السيطرة على الأراضي، غير أن هذا الملف ظل العقدة الأكبر والأكثر استعصاء. كما واصلت كييف تأكيدها العلني أن الضمانات الأمنية وخطة إعادة الإعمار لم تحسما بعد. وبعد زيارة ويتكوف وكوشنر لبوتين في 22 يناير/كانون الثاني، شددت الخارجية الروسية على أنها لن تتراجع عن مطالبها الإقليمية، فيما جدد مسؤولون روس الدعوة إلى تغيير الحكومة الأوكرانية الحالية. وهكذا بدا واضحا أن طريق الاتفاق النهائي لا تختصره \"مسألة واحدة\"، بل تعترضه حزمة معقدة من الشروط والتوازنات والرهانات. في خريف العام الماضي، لم يكن لدى الدبلوماسيين الأميركيين تصور واضح لكيفية ترجمة الخطة الأميركية للسلام إلى آلية تنفيذ قابلة للحياة وتبرز مشكلة أخرى لا تقل ثقلا في عمل هذه الدائرة التي تدير ملفي أوكرانيا وغزة، وهي ضيق الوقت وصعوبة المتابعة المستمرة. فقد تراجع الزخم المرتبط بخطة غزة أواخر الخريف الماضي، بينما كان ويتكوف وكوشنر منشغلين بالملف الأوكراني. وشكلا مجموعة عمل صغيرة داخل البيت الأبيض لمتابعة التنفيذ، لكنها أخفقت في تحقيق الشروط الأساسية للمرحلة الأولى. فاستمرت العمليات الإسرائيلية، وسقط أكثر من أربعمئة فلسطيني بعد بدء وقف إطلاق النار في العاشر من أكتوبر/تشرين الأول، وبذلت جهود لفتح معبر رفح.وفي \"دافوس\" هذا العام، ركز كوشنر وويتكوف على تحسن إيصال المساعدات الإنسانية، لكنهما تجاوزا إخفاقات المرحلة الأولى واندفعا نحو المرحلة الثانية. وقدما أفكارا من مجموعة العمل الخاصة بغزة، من بينها مشروع \"صن رايز\" الذي يقترح إعادة بناء رفح لاستيعاب نصف مليون غزي خلال بضع سنوات، وتحويل الساحل إلى وجهة سياحية فاخرة، إلى جانب إنشاء شبكة قطارات فائقة السرعة ونظام لوجستي تديره تقنيات الذكاء الاصطناعي. والتقديرات المالية ما تزال غير دقيقة، غير أن المشروع يحتاج إلى عشرات المليارات من الدولارات. وعرض كوشنر في \"دافوس\" رؤية لامعة في الشكل، بعيدة في الجوهر عن واقع غزة. فلم يوضح أين سيقيم الغزيون خلال سنوات إعادة الإعمار، ولا كيف يمكن التعامل مع الأراضي غير الصالحة للزراعة، ولا كيف ستعالج مسألة الضربات الإسرائيلية المستمرة. وقد أقر بأن جذب استثمارات خاصة لتمويل المشروع غير ممكن من دون بيئة أمنية مستقرة، لكنه لم يتوقف عند حقيقة أن خطة القوة الدولية للاستقرار ما تزال غامضة وتحتاج وقتا طويلا لتأمين التعهدات وترجمة الأفكار إلى وقائع. أما خطته الخاصة بنزع سلاح \"حماس\"، فاقتصرت على مبادئ عامة مستعارة من تجارب أخرى لنزع سلاح الميليشيات، بلا خطوات تنفيذية أو جداول زمنية واضحة. فصياغة الأفكار ممكنة، ووضع التصورات ليس معضلة، لكن تحويلها إلى سياسة قابلة للحياة يتطلب وقتا وفِرقا خبيرة وقدرة على المتابعة الدقيقة. وليس واضحا أن فريق ترمب قادر على حشد هذا النوع من الجهد حتى النهاية.عمل متعجل في \"مجلس السلام\"في خريف العام الماضي، لم يكن لدى الدبلوماسيين الأميركيين تصور واضح لكيفية ترجمة الخطة الأميركية للسلام إلى آلية تنفيذ قابلة للحياة. ومع ذلك، لم يكن مجلس الأمن يملك بديلا جاهزا، فاعتمد الخطة في السابع عشر من نوفمبر/تشرين الثاني عبر القرار 2803. وفي السادس عشر من يناير أُعلن عن إنشاء \"مجلس السلام\" لكن التحضيرات جاءت على عجل، ناقصة الملامح، وكأنها تسبق الإجابات بدل أن تتكئ عليها. فقد وجهت الدعوات إلى ستين حكومة قبل ستة أيام فقط من موعد التوقيع المقرر في الثالث والعشرين من يناير.ومن الطبيعي أن تثير مبادرة بهذا الحجم أسئلة لدى كثير من الدول التي ستشعر بالتردد، ولكن من غير الطبيعي أن تعجز واشنطن عن توفير وقت كاف لتقديم إجابات مقنعة عن تلك الأسئلة والهواجس. وفي النهاية، امتنعت اليابان وكوريا الجنوبية وأستراليا عن الانضمام، وألغى الرئيس ترمب دعوة كندا. كما غاب الاتحاد الأوروبي عمليا عن المشهد، إذ لم تنضم أي دولة منه باستثناء المجر وبلغاريا، وهما دولتان صغيرتان لن تكونا في طليعة الممولين لإعادة إعمار غزة. لتحقيق تقدم فعلي على الأرض، سيحتاج المدير العام لـ\"مجلس السلام\"، نيكولاي ملادينوف، والفريق الفلسطيني العامل معه إلى وصول دائم ودعم مباشر من الفريق الأميركي ومن ترمب نفسه ولو أن المسؤولين الأميركيين ناقشوا أفكارهم بعيدا عن الأضواء، وراجعوا مسارهم قبل إعلان الميثاق بوقت كاف، لكان بالإمكان احتواء جانب من هذه الإشكالات. ويستحق التذكير أن إدارة فرانكلين روزفلت فاوضت دول العالم لعامين كاملين قبل تأسيس الأمم المتحدة عام 1945. وبعد تحرير الكويت ووقف إطلاق النار في فبراير/شباط 1991 الذي أنهى حرب الخليج، خاضت إدارة الرئيس بوش مفاوضات حثيثة على مدى ثمانية أشهر مع حكومات عدة لوضع صيغة مؤتمر مدريد للسلام في سبتمبر/أيلول 1991، وترتيب برامجه ولجانه. أما فريق ترمب، فيميل إلى تجاوز القنوات الدبلوماسية التقليدية في مبادراته الكبرى، جزئيا خشية تسريب المعلومات إلى الإعلام، وجزئيا بسبب تشككه في قدرة الدبلوماسيين على تقديم إسهام نوعي. وتفضل الدائرة الضيقة داخل الإدارة تنظيم فعاليات علنية تصنع الضجيج أولا، ثم العودة إلى التفاصيل لاحقا حين يسمح الوقت.هل ينجح الفريق الصغير في غزة؟في نهاية المطاف، لا يلوح لغزة مسار واقعي خارج الخطة الأميركية الواسعة، وقد تختار دول إضافية الانضمام إلى \"مجلس السلام\". لكن غياب الدعم الغربي سيجعل عبء إعادة الإعمار أثقل على دول الخليج وعلى المجموعات الاستثمارية الخاصة. وفي الوقت نفسه، ما تزال الصلاحيات الدقيقة للفريق الفلسطيني التقني المكلف إدارة غزة غير محددة بوضوح، ما يفتح الباب أمام احتكاكات متوقعة مع القدس ستستدعي تدخلا أميركيا متكررا لضبط الإيقاع ومنع الانزلاق إلى تعطيل جديد.الرئيس الروسي فلاديمير بوتين يرحب بالموفدين الاميركيين ستيف ويتكوف (وسط الصورة) وجاريد كوشنر في الكرملين، موسكو، 22 ينايروفي السادس عشر من يناير، أعلن البيت الأبيض تعيين آرييه لايتستون وجوش غرونباوم، مساعدي ويتكوف وكوشنر، مستشارين لـ\"مجلس السلام\". ومن المفيد التذكير بأن كوشنر ولايتستون، بعد خيبة أملهما من مطالب السلطة الفلسطينية في 2018-2017، سعيا إلى تهميش الفلسطينيين في رؤية السلام الإقليمي خلال مفاوضات \"اتفاقات إبراهام\" بين 2019 و2020. كما تجدر الإشارة إلى أن غرونباوم كان من أبرز المشاركين في جهود إدارة ترمب لمعاقبة جامعات أميركية شهدت احتجاجات طلابية على دعم واشنطن لإسرائيل خلال حرب غزة.ولتحقيق تقدم فعلي على الأرض، سيحتاج المدير العام لـ\"مجلس السلام\"، نيكولاي ملادينوف، والفريق الفلسطيني العامل معه إلى وصول دائم ودعم مباشر من الفريق الأميركي ومن ترمب نفسه. وتجربة الرئيس زيلينسكي الشاقة في أوكرانيا تقدم درسا لملادينوف وزملائه، إذ لن يحظوا في واشنطن بقدر الدعم السياسي الذي ناله زيلينسكي، ولا بهامش المناورة نفسه حين تتبدل الرياح داخل العاصمة الأميركية. 08 فبراير , 2026 story cover Off Label No label Promotion Article Off Show on issuepdf page Off", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": ["layout"], "language": "arabic", "country": ["saudi arabia"], "category": ["top", "lifestyle"], "datatype": "news", "pubDate": "2026-02-08 10:44:19", "pubDateTZ": "UTC", "fetched_at": "2026-02-08 11:12:40", "image_url": "https://www.majalla.com/s3/files/styles/1200xauto/public/2026-02/204211.jpeg", "video_url": null, "source_id": "majalla", "source_name": "مجلة المجلة", "source_priority": 450405, "source_url": "https://www.majalla.com", "source_icon": "https://n.bytvi.com/majalla.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "70664d7a6f823425894889fdad36e4f4", "link": "https://news.google.com/rss/articles/CBMiyAVBVV95cUxPcnR0OElmNnpQSDVSR2tlMnVXeU1vSmYxSEp6TmdPUi03THpXb09ONW9fb25oOTBsZ3RaMVZIWDIycmMtRTFGZ0RtMlNJUTJhWFRYcUJMSW1XV0hxNmYtaGtFdWZLNW5fQnFjM1pSWm51NnNQUTBKbE9vYzZYVWRRY2s3cDBWakNydmZFTW1kYXExaFZraklObzQzbWN4TzJWaERaZ1hfQjNHTmloVlZfc2ZnSmxSYlgxNXBSbGM0LWhwMlRmS0V0cFAxY0tVYWJVWWNlalRNT0Y5RzZ1Z3l3OW1DQnZaNzBuMkVfOGk3bGlnV3UzRFZOQ2FLN2ZjRjNUT3VjT0xYNHlaZWVXd3dzUXJOaUdIS0lDZExxQXZlZ1RlRVRDQUdSdWNhNkdNQ2NJdkdYbTMxT1FGZEhGSGZwREpKS0I2VXJJckEzQmwxd254WnBxc08yOWJ0SFhDTUJJS1VMYklIUDVvYTZRZ3FaUmFzSEdzVXV1NEU0X3p3RmZZeDhvbHRkTGtCbHltV1lwcG01WjdXVDZxbjZPM0FaZnZ4VU8zNks1dVRKLWYyOTVYQkFZd1VvSTFOX3V2c0N0eGphVUJCRnV4ajFpZTJXVnFVdUpWYlBHbHUxb0tQOWZYTWV3MTc1Xzc0WGxKdF9HVDRrWnlrYTlLNnRwbTU1WVltcVVnV211bFFTYmQwSGFzTkNvTzExMkFpcUJXeHIwZE9FQUtuX2I0aGxUN25ldjV0U2Jvd2RfSl9VMkY5QXRDeDhLRkViYWlIbTdaSk5iY1RQUmlobEVneWI3UUNYcWtLUFFzbGRTd3FtbkdubWNQS2RZbkw0X0U3X2tpM19WN24xTUp1X1hDLV93eGt5RjJmNE9ucUFHanZhWjI1eWxmUXBiOUVjYXVhdmprWDF5dHVBbHJud3dvYUxlb0pHSG5HUUJYNjJU?oc=5", "title": "بالفيديو.. ردة فعل عريس بعدما اشترطت عروسه أثناء عقد النكاح أن يكون مهرها سيارة من نوع «شانجان - صحيفة المرصد", "description": "بالفيديو.. ردة فعل عريس بعدما اشترطت عروسه أثناء عقد النكاح أن يكون مهرها سيارة من نوع «شانجان صحيفة المرصد", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": null, "language": "arabic", "country": ["saudi arabia"], "category": ["business"], "datatype": "news", "pubDate": "2026-02-08 10:43:55", "pubDateTZ": "UTC", "fetched_at": "2026-02-08 11:02:55", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://n.bytvi.com/google.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "be03db97f2528c031e2f2df4ea652573", "link": "https://arabic.cnn.com/science-and-health/video/2026/02/08/v188179-cold-weather-e-devices", "title": "الإصابات الناجمة عن الدراجات ومركبات الـ\"سكوتر\" الكهربائية تُثير القلق", "description": "ازدادت شعبية الدراجات ومركبات الـ\"سكوتر\" الكهربائية بين الأشخاص من جميع الفئات العمرية. لكن مركزًا لعلاج الإصابات في لاس فيغاس يذكّر مستخدمي وسائل النقل الكهربائية بضرورة ارتداء معدات الوقاية.", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["دراجات", "علوم وصحة"], "creator": ["cnnarabic"], "language": "arabic", "country": ["saudi arabia"], "category": ["health"], "datatype": "news", "pubDate": "2026-02-08 10:43:20", "pubDateTZ": "UTC", "fetched_at": "2026-02-08 11:00:13", "image_url": "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/w_1920,h_1080,c_fill,q_auto,g_center/cnnarabic/2026/01/31/images/322082.jpg", "video_url": null, "source_id": "cnn_sa", "source_name": "Cnn Arabic", "source_priority": 42, "source_url": "https://arabic.cnn.com", "source_icon": "https://n.bytvi.com/cnn_sa.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "d892709dedec269f221ff85f294aba8b", "link": "https://www.al-madina.com/article/974998/%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D9%85%D8%B5%D8%B1-%D8%AA%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D9%82%D9%88%D8%A7%D9%81%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D9%86%D8%B4%D8%A2%D8%AA-%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86", "title": "مصر تدين الهجمات على قوافل المساعدات الإنسانية والمنشآت الطبية في السودان", "description": "أدانت مصر بأشد العبارات الهجمات المتكررة التي استهدفت قوافل المساعدات الإنسانية والمنشآت الطبية والنازحين في السودان، وآخرها الهجوم بطائرة مُسيّرة على قافلة تابعة لبرنامج الغذاء ال...", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["دولية"], "creator": ["جريدة المدينة"], "language": "arabic", "country": ["saudi arabia"], "category": ["food"], "datatype": "news", "pubDate": "2026-02-08 10:42:00", "pubDateTZ": "UTC", "fetched_at": "2026-02-08 13:11:52", "image_url": "https://www.al-madina.com/uploads/images/2026/02/08/2555545.png", "video_url": null, "source_id": "al_madina", "source_name": "صحيفة المدينة", "source_priority": 315538, "source_url": "https://www.al-madina.com", "source_icon": "https://n.bytvi.com/al_madina.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "d0889ef2771c03c26ef3acc15167562f", "link": "https://arabic.rt.com/middle_east/1755875-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D8%B3%D8%AD%D8%A8-%D8%AC%D9%86%D8%B3%D9%8A%D8%A9-120-%D8%A7%D9%85%D8%B1%D8%A3%D8%A9/", "title": "الكويت.. سحب جنسية 120 امرأة", "description": "أطلقت إدارة الجنسية الكويتية حملة تدقيق جديدة باستخدام \"البصمة الورقية\" لكشف حالات ازدواجية الجنسية والتزوير، مما أسفر عن سحب الجنسية من 120 امرأة في الدفعة الأولى.", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": ["rt arabic"], "language": "arabic", "country": ["united arab emirates", "georgia", "yemen", "afghanistan", "cyprus", "saudi arabia", "pakistan", "egypt", "lebanon", "kyrgyzstan", "syria", "israel", "djibouti", "iran", "turkey", "armenia", "qatar", "morocco", "kazakhstan", "iraq", "kuwait", "ethiopia", "azerbaijan", "jordan", "sudan", "somalia", "algeria", "oman", "libya", "uzbekistan", "turkmenistan", "mauritania", "bahrain", "tunisia", "tajikistan"], "category": ["world"], "datatype": "news", "pubDate": "2026-02-08 10:38:50", "pubDateTZ": "UTC", "fetched_at": "2026-02-08 11:01:36", "image_url": "https://mf.b37mrtl.ru/media/pics/2026.02/thumbnail/698863ae4c59b721d51e85cd.png", "video_url": null, "source_id": "arabic.rt", "source_name": "Arabic", "source_priority": 2951, "source_url": "https://arabic.rt.com", "source_icon": null, "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "2fd4655488a89a82d1c2bd7f8c01b520", "link": "https://arabic.rt.com/middle_east/1755877-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AD%D8%B1%D9%83-%D8%B6%D8%AF-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%85%D8%B5%D8%B1-%D8%AA%D9%85%D9%86%D8%B9-%D8%AA%D9%85%D8%AF%D8%AF-%D8%AA%D9%84-%D8%A3%D8%A8%D9%8A%D8%A8-%D9%81%D9%8A-%D8%A5%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/", "title": "\"إسرائيل هايوم\": الاستخبارات المصرية تتحرك في إفريقيا ضد إسرائيل", "description": "كشفت صحيفة \"إسرائيل هايوم\" الإسرائيلية عن جهود مصرية مكثفة لمواجهة ما وصفته بـ\"التوسع الإسرائيلي\" في القارة الإفريقية، لا سيما في ليبيا.", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": ["rt arabic"], "language": "arabic", "country": ["united arab emirates", "georgia", "yemen", "afghanistan", "cyprus", "saudi arabia", "pakistan", "egypt", "lebanon", "kyrgyzstan", "syria", "israel", "djibouti", "iran", "turkey", "armenia", "qatar", "morocco", "kazakhstan", "iraq", "kuwait", "ethiopia", "azerbaijan", "jordan", "sudan", "somalia", "algeria", "oman", "libya", "uzbekistan", "turkmenistan", "mauritania", "bahrain", "tunisia", "tajikistan"], "category": ["world"], "datatype": "news", "pubDate": "2026-02-08 10:38:01", "pubDateTZ": "UTC", "fetched_at": "2026-02-08 11:01:30", "image_url": "https://mf.b37mrtl.ru/media/pics/2026.02/thumbnail/6988639b4236042baf429328.jpg", "video_url": null, "source_id": "arabic.rt", "source_name": "Arabic", "source_priority": 2951, "source_url": "https://arabic.rt.com", "source_icon": null, "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "fcb46b708981e42e91729c3f11a72017", "link": "https://www.alyaum.com/articles/6643989/%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B3%D8%AC%D9%84-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D8%A3%D9%88%D9%84-%D9%84%D8%B9%D8%A7%D9%85-2026-%D8%AE%D9%84%D8%A7%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D9%83%D9%88%D8%A7%D8%AF%D9%88%D8%B1", "title": "ميسي يسجل هدفه الأول لعام 2026 خلال لقاء ودي في الإكوادور", "description": "سجل النجم الأرجنتيني المخضرم ليونيل ميسي هدفه الأول لعام 2026، في لقاء ودي أقيم السبت في الإكوادور ضد الفريق المحلي برشلونة (2-2) ضمن جولة إنتر ميامي الأميركي في أميركا اللاتينية.وأشعل قائد المنتخب الأرجنتيني حماس آلاف المشجعين في ملعب مونومنتال في غواياكيل، أحد أكثر الموانئ خطرا على ساحل المحيط الهادئ والذي انتشر فيه نحو 700 عسكري لتأمينه.وفي الشوط الأول وتحديدا في الدقيقة 31، افتتح ميسي التسجيل بهدفه الأول لهذا العام، وسط هتافات الجماهير في ثالث محطات جولته الإقليمية مع فريقه إنتر ميامي.وبعد مراوغته لوكا سوسا وبرايان كارابالي، سدد ابن الـ 38 عاما كرة يسارية متقنة لم ينجح الحارس الفنزويلي خوسيه دافيد كونتريراس في صدها.ثم تألق اللاعب رقم 10 بتمريرة ساحرة مكّنت المهاجم الأرجنتيني-المكسيكي خرمان بيرتيراميه من التسجيل بدوره، من دون أن يمنع ذلك المضيف الإكوادوري من خطف التعادل.وقبل أن يبدأ رحلة الدفاع عن لقب الدوري الأميركي في 21 شباط/فبراير، يخوض إنتر ميامي بقيادة المدرب الأرجنتيني خافيير ماسشيرانو جولة تشمل البيرو وكولومبيا والإكوادور وبورتوريكو.وانضم ميسي إلى الدوري الأميركي في تموز/يوليو 2023 قادما من باريس سان جرمان الفرنسي، وجدد عقده مع إنتر ميامي في تشرين الأول/أكتوبر الماضي حتى 2028.ولم يحسم ميسي بعد قراره بشأن التواجد في مونديال 2026 (من 11 تموز/يونيو إلى 19 تموز/يوليو) الذي تستضيفه الولايات المتحدة والمكسيك وكندا، حيث تدافع الأرجنتين عن اللقب الذي أحرزته عام 2022 في قطر.وفي حال قرر المشاركة، ستكون النهائيات الأميركية الشمالية المغامرة السادسة الأخيرة لميسي في كأس العالم مع بلاده التي تبدأ حملة الدفاع عن لقبها في 16 حزيران/يونيو أمام الجزائر في كانساس سيتي.", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": ["اليوم- غواياكيل"], "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "datatype": "news", "pubDate": "2026-02-08 10:37:00", "pubDateTZ": "UTC", "fetched_at": "2026-02-08 10:45:45", "image_url": "https://www.alyaum.com/uploads/images/2026/02/08/2835111.jpg", "video_url": null, "source_id": "alyaum", "source_name": "Alyaum", "source_priority": 933841, "source_url": "https://www.alyaum.com", "source_icon": "https://n.bytvi.com/alyaum.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "8c2196677a9d12d60b8467934011e1b5", "link": "https://thepeninsulaqatar.com/article/08/02/2026/north-china-factory-explosion-kills-8", "title": "North China factory explosion kills 8", "description": "Beijing: An explosion at a biotech factory in northern China has killed eight people, Chinese state media reported Sunday, increasing the total number...", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["world", "asia"], "creator": ["the peninsula newspaper"], "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "oman", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan"], "category": ["top", "crime"], "datatype": "news", "pubDate": "2026-02-08 10:34:38", "pubDateTZ": "UTC", "fetched_at": "2026-02-08 11:06:56", "image_url": "https://thepeninsulaqatar.com/assets/cdn/images/placeholder.jpg", "video_url": null, "source_id": "thepeninsulaqatar", "source_name": "The Peninsula Qatar", "source_priority": 52716, "source_url": "https://thepeninsulaqatar.com", "source_icon": "https://n.bytvi.com/thepeninsulaqatar.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": true}, {"article_id": "b1f302c69ea95fef940db2a812aa24a2", "link": "https://www.alyaum.com/articles/6643986/%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/3-%D9%88%D8%AC%D9%88%D9%87-%D8%B4%D8%A7%D8%A8%D8%A9-%D8%AA%D8%AF%D8%B9%D9%85-%D9%82%D8%A7%D8%A6%D9%85%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A3%D9%85%D8%A7%D9%85-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D9%86%D8%AE%D8%A8%D8%A9-%D8%A2%D8%B3%D9%8A%D8%A7", "title": "3 وجوه شابة تدعم قائمة الهلال أمام شباب الأهلي في نخبة آسيا", "description": "طارت بعثة فريق الكرة الأول بنادي الهلال إلى الإمارات صباح اليوم الأحد لخوض مواجهة شباب الأهلي الإماراتي.ويحل الهلال ضيفًا غدًا الاثنين على شباب الأهلي الإماراتي في سابع جولات دور المجموعات لبطولة دوري أبطال آسيا للنخبة.وشهدت قائمة الهلال التي غادرت إلى الإمارات على تواجد ثلاثة لاعبين من صفوف فريق الشباب تحت 21 عامًا وهم سعد المطيري وعبدالله الزيد وريان الغامدي.ويحتل الهلال صدارة ترتيب مجموعة الغرب في نخبة آسيا بالعلامة الكاملة بـ 18 نقطة.", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": ["اليوم- الرياض"], "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "datatype": "news", "pubDate": "2026-02-08 10:33:00", "pubDateTZ": "UTC", "fetched_at": "2026-02-08 10:45:45", "image_url": "https://www.alyaum.com/uploads/images/2026/02/08/2835100.jpeg", "video_url": null, "source_id": "alyaum", "source_name": "Alyaum", "source_priority": 933841, "source_url": "https://www.alyaum.com", "source_icon": "https://n.bytvi.com/alyaum.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "288393c815f6611968b2d1d0608f85b5", "link": "https://arabic.cnn.com/sport/article/2026/02/08/cole-palmer-chelsea", "title": "\"الجميع يحب الثرثرة\".. كول بالمر يرد على شائعات رحيله عن تشيلسي", "description": "قال كول بالمر، لاعب نادي تشيلسي الإنجليزي، إنه يتجاهل التقارير الصحفية الّتي تزعم باقترابه من الرحيل عن صفوف \"البلوز\" والانتقال إلى نادي مانشستر يونايتد.", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["بريطانيا", "تشيلسي", "رياضة", "الدوري الإنجليزي"], "creator": ["cnn بالعربية"], "language": "arabic", "country": ["saudi arabia"], "category": ["top", "lifestyle"], "datatype": "news", "pubDate": "2026-02-08 10:32:27", "pubDateTZ": "UTC", "fetched_at": "2026-02-08 11:00:14", "image_url": "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/x_0,y_0,w_3755,h_2112,c_crop/w_1920,h_1080,c_fill,q_auto,g_center/cnnarabic/2026/02/08/images/322752.jpg", "video_url": null, "source_id": "cnn_sa", "source_name": "Cnn Arabic", "source_priority": 42, "source_url": "https://arabic.cnn.com", "source_icon": "https://n.bytvi.com/cnn_sa.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}], "nextPage": "1770546747067124029"}