{"status": "success", "totalResults": 3486, "results": [{"article_id": "debae42ac8f547b036189bcc0095ae76", "link": "https://www.majalla.com/node/328372/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/%D8%A3%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%B4%D9%8A%D8%A8%D8%A7%D9%86%D9%8A-%D9%84%D9%80%D8%A7%D9%84%D9%85%D8%AC%D9%84%D8%A9-%D8%B1%D8%A4%D9%8A%D8%AA%D9%86%D8%A7-%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%83%D8%A7%D9%86%D8%AA-%D9%88%D8%A7%D8%B6%D8%AD%D8%A9-%D9%84%D8%AF%D9%8A%D9%86%D8%A7-%D9%82%D8%A8%D9%84-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%88%D9%87%D9%83%D8%B0%D8%A7-%D9%81%D9%83%D9%83%D9%86%D8%A7", "title": "أسعد الشيباني لـ\"المجلة\": رؤيتنا لسوريا كانت واضحة لدينا قبل إسقاط الأسد... وهكذا فككنا \"العقدة الروسية\" (1 من 2)", "description": "أسعد الشيباني لـ\"المجلة\": رؤيتنا لسوريا كانت واضحة لدينا قبل إسقاط الأسد... وهكذا فككنا \"العقدة الروسية\" (1 من 2)layoutFri, 11/21/2025 - 11:26 سياسة لم يكن أحد يتوقع أن ينتقل اسم أحمد الشرع، خلال أقل من عام واحد، من لائحة التنظيمات المصنّفة على \"القوائم السوداء\" إلى صف الزعماء الذين يطرقون أبواب العواصم الكبرى ويجتمعون بقادة الدول الخمس الدائمة العضوية في مجلس الأمن. ما جرى في سوريا بين 8 ديسمبر (كانون الأول) 2024 ونهاية 2025 لم يكن تحوّلا عاديا في سياق الدبلوماسية، بل كان انقلابا في تعريف السياسة السورية نفسها، وفي طريقة مخاطبتها للعالم.في قلب هذا التحوّل يقف وزير الخارجية السوري أسعد الشيباني، الذي خرج من أسرار الثورة إلى صدارة المشهد الدولي، حاملا خطابا مختلفا، وأسلوبا لا يشبه دبلوماسية النظام السوري السابق ولا الشعارات التقليدية.وفي هذا الحوار المطوّل، الذي ينشر في حلقتين، يفتح الشيباني صندوق الأسرار- من قرار \"تحييد\" الطيران الروسي في شمال غربي سوريا نهاية 2024، وصولا إلى تهيئة الظروف للقاء التاريخي بين الرئيس أحمد الشرع والرئيس الأميركي دونالد ترمب برعاية سعودية منتصف 2025 وزيارة الشرع البيت الأبيض نهاية 2025.وزير الخارجية السوري أسعد الشيباني يتحدث الى رئيس تحرير \"المجلة\" إبراهيم حميدي في لندن في 13 نوفمبر/تشرين الثاني 2025منذ اللحظة الأولى، يرفض الشيباني وصف ما حدث خلال عام واحد بـ\"المعجزة\". يقول بهدوء الواثق: \"هناك استغراب من النجاح الذي تم تحقيقه من خلال الدبلوماسية السورية. أولا كشخص أنا أعمل على موضوع العلاقات الخارجية منذ 2018 تقريبا... ورؤية الدولة كانت حاضرة لدينا في الذهن كيف ستكون سوريا في المستقبل وما مفاتيحها\".هذا الوعي المبكر بأهمية بناء \"مفاتيح\" خارجية للمشروع السوري الجديد، هو ما سمح– وفق روايته– بأن لا تتحول سوريا بعد \"التحرير\" إلى جزيرة معزولة، بل إلى نموذج يسعى الآخرون إلى فهمه والتواصل معه. يضيف: \"لا يمكن أن تتكلم عن مشروع يقود دولة ولا تكون له علاقات خارجية... الخارج أحيانا لديه مسلمات معلّبة على الفرد أن يتعامل معها. إذا كان أسيرا لهذه المسلمات أعتقد أنه سيفشل بشكل كبير جدا\".ما يميّز دبلوماسية الشيباني في السياسة الخارجية أنها لا تستند إلى \"المزايدة الثورية\" ولا إلى \"الابتزاز العاطفي\"، بل تقوم على مزيج من الواقعية والمثابرة والتخطيط البعيد المدى. يختصر ذلك بجملة لافتة: \"ربما لأول مرة نطرح دبلوماسية صادقة، فلا توجد مراوغة وكذب... نحن لدينا مصلحة وطنية، لدينا بلد مهدم، نريد أن تكون لدينا علاقات جيدة مع كل الدول وبالتالي يساعدوننا في هذه المرحلة ونحن نسير 1، 2، 3، 4\".هذه \"الدبلوماسية الصادقة\"، كما يسميها، لم تبقَ مجرد خطاب، بل ترجمت سريعا في سلوك العواصم. دول كانت تنظر إلى الملف السوري من زاوية أمنية بحتة، وجدت نفسها أمام قيادة جديدة \"تفي بما تعد به\". يقول وزير الخارجية: \"فالدول بدأت ترى أن هناك مصداقية كبيرة جدا، فما كان يحدثنا عنه الشيباني يحصل... رأوا أن هناك جدية، هناك كلام رجال، هناك التزام، هناك رؤية واضحة، وهذا أعطانا أولا ثقة بالنفس، وثانيا أكد للطرف الآخر أننا طرف موثوق\".لكن \"العقدة الأصعب\" لم تكن الاعتراف العربي أو الغربي، بل \"العقدة الروسية\". موسكو، التي رسّخت حضورها العسكري في حميميم وطرطوس غرب سوريا، وكانت شريك النظام في قصف المدن، تحوّلت فجأة من \"خصم ميداني\" إلى طرف يجلس مع الشيباني وجها لوجه على معبر باب الهوى. هناك، تلقّى الروس واحدة من أكثر الرسائل صراحة في تاريخ العلاقات بين البلدين.\"تشريح الهزيمة\"... وتحييد الروسقبل تلك اللحظة، كان لا بد من \"تشريح\" الهزيمة. من سقوط حلب عام 2016 إلى هدنة سوتشي عام 2020، عاش السوريون أربع سنوات من الانكسار، لكنها تحولت إلى مادة تقييم باردة: لماذا انتصر النظام؟ أين أخطأت الثورة؟ كيف استغل الروس والإيرانيون نقاط الضعف؟ ولماذا وقفت فئات وطوائف مع النظام \"مع أنها لا تستفيد شيئا منه\"؟ضمن هذا التقييم، ظهر السؤال الحاسم: كيف يمكن تحييد سلاح الجو الروسي إذا قررت المعارضة إطلاق عملية جديدة؟ من هنا وُلدت فكرة \"فك العقدة الروسية\": \"كان علينا تحييد سلاح الجو الروسي من هذا الموضوع... فتوصّلنا إلى حل: ما مصلحة الروس في سوريا؟ هل مصلحته مع نظام بشار كنظام أم إنه يريد أن يحافظ على مصلحته مع سوريا؟\".جوهر المقاربة الجديدة كان بسيطا وجريئا: روسيا أخطأت بالارتهان لشخص، ويمكنها صون مصالحها بالتعامل مع دولة. يروي الشيباني لقاء مفصليا قائلا: \"انطلقنا من أنه لدينا اليوم كشعب سوري موقف من روسيا إلى جانب النظام، هذا موقف خطأ. هذا الموقف يمكن أن يتغير ويتعدل... لتكون الشراكة مع سوريا والشعب السوري ولا تكون مع نظام لا يمكن أن يُراهن عليه\".ثم يطلق الجملة التي أصبحت لاحقا مفتاح المقاربة مع موسكو: \"قلنا جملة مفتاحية هم أخذوها في الاعتبار: إن إسقاط نظام بشار لا يعني خروج روسيا من سوريا\".هذه العبارة لم تكن مجرد تطمين تكتيكي، بل إعادة تعريف للعلاقة: سوريا الجديدة مستعدة لعلاقة مع روسيا، لكن على أساس مصالح واضحة وعقد متوازن، لا اتفاقيات إذعان. يقول الشيباني بنبرة ناقدة: \"اطلعت على اتفاقية حميميم بينهم وبين النظام. هي اتفاق من طرف واحد... نحن نعيد تنظيم هذه العلاقة ضمن مصلحة سوريا أولا وآخرا. إذا كانت هناك مصلحة سنسير في الاتفاق، إذا لم تكن هناك مصلحة سورية فلن نمضي بالاتفاق... أنا لن أتركهم ديكورا\".وهكذا، بدل استثمار لحظة التفوق العسكري للتشفي أو الإهانة، اختارت القيادة السورية الجديدة مسارا آخر: لا انتقام، بل إعادة تموضع عقلانية. لا خطاب عن \"طرد روسيا من المنطقة\"، ولا تكرار لمنطق المحاور الذي دمّر البلاد، بل محاولة لاستخدام برغماتية موسكو نفسها. يقول الشيباني: \"أرى أن الموقف الذي اتخذوه كان موقفا ذكيا بصراحة، أذكى من الإيرانيين بكثير وبرغماتيا أكثر... نحن نحاول أن نتجاوز ما يمكننا تجاوزه... أين إشارة المصلحة السورية سنحوّل عليها\".بهذه المقاربة، يتجاوز الشيباني مجرد مهارة التفاوض. هو يصوغ شبكة توازنات جديدة: مفاوض ندّي مع الروس، تنسيق مع الأتراك، انفتاح على أوروبا، ثم تمهيد– مع الرئيس الشرع– لتحوّل أكبر باتجاه الخليج والولايات المتحدة.في الحلقة الأولى من هذا الحوار الذي جرى في لندن في 13 نوفمبر/تشرين الثاني 2025، نطلّ على \"العقل الدبلوماسي\" الذي فكّك \"العقدة الروسية\" وأوقف– كما يروي– مسارا كان يمكن أن يجرّ سوريا إلى معارك مدمرة في قلب دمشق.في الحلقة الثانية، ننتقل إلى المحطة التي غيّرت موقع سوريا في العالم: زيارة الرئيس أحمد الشرع إلى السعودية، اللقاء المفصلي مع ولي العهد الأمير محمد بن سلمان، ثم الجلوس التاريخي في البيت الأبيض مع الرئيس دونالد ترمب، حيث تحولت العلاقة من \"شروط أميركية\" إلى \"رهان دولي\" على سوريا جديدة، تحاول أن تكون– كما يقول الشرع- \"بلدا يليق بالسوريين\".وهنا الحلقة الأولى:* في 7 ديسمبر/كانون الأول 2024 كان الرئيس أحمد الشرع و\"هيئة تحرير الشام\" مصنفين بالقائمة السوداء، ولم يكن هناك اعتراف بكم من أي طرف لا عربي ولا غربي ولا حتى بالأمم المتحدة. الآن نحن في نهاية 2025، ومع بداية العام الجديد، يكون الشرع قد التقى كل قادة الدول الخمس الدائمة العضوية في مجلس الأمن. هناك نقلة دبلوماسية هائلة حصلت خلال سنة كيف تفسر هذا الأمر؟ كيف حصل؟- أولا، أهلا وسهلا بك. هناك استغراب من هذا الموضوع، ربما أنا شخصيا لست مستغربا كثيرا. لا أعرف لماذا، لكن هناك استغرابا من النجاح الذي تم تحقيقه من خلال الدبلوماسية السورية. أولا كشخص أنا أعمل على موضوع العلاقات الخارجية منذ 2018 تقريبا وليس من الآن. وكان لدي وصول إلى دول كثيرة بهذا الإطار، ورؤية الدولة كانت حاضرة لدينا في الذهن كيف ستكون سوريا في المستقبل وما مفاتيحها. إبراهيم حميدي في هذا الحوار المطوّل الذي ينشر في حلقتين، يفتح وزير الخارجية السوري \"صندوق الأسرار\" والاختراقات الدبلوماسية خلال سنة الرئيس السوري أحمد الشرع في دمشق، سوريا، 22 ديسمبر 2024 أحمد الشرع: استراتيجية سوريا تصفير المشاكل... ولا يمكننا نسخ \"الاتفاقات الإبراهيمية\" قال الرئيس السوري أحمد الشرع ردا على سؤال لـ\"المجلة\" إن... باربرا ليف لـ\"المجلة\": كنت أول مسؤول أميركي يلتقي الشرع... وهذه \"أسرار\" ما قلته وسمعته باربرا ليف لـ\"المجلة\": كنت أول مسؤول أميركي يلتقي الشرع... وهذه \"أسرار\" ما قلته وسمعته في الأيام التي أعقبت سقوط نظام بشار الأسد في 8 ديسمبر/كانون... زعيم \"هيئة تحرير الشام\" أبو محمد الجولاني (أحمد حسين الشرع)وخلفه صورة مهشمة لبشار الأسد \"الرواية الكاملة\" لهروب الأسد \"المرتبك\"... و\"مفاجأة\" الشرع الشرع وضع خطة دخول دمشق و \"اسقاط النظام\" قبل أشهرجهز الخطط... وزير الدفاع السوري لـ\"المجلة\": هكذا خططنا لمعركة \"ردع العدوان\"... وإسقاط الأسد (1 من 2) وزير الدفاع السوري لـ\"المجلة\": هكذا خططنا لمعركة \"ردع العدوان\"... وإسقاط الأسد (1 من 2) دمشق - اللواء مرهف أبو قصرة وزير الدفاع في الحكومة السورية... القائد العسكري أحمد الدالاتي لـ\"المجلة\": اختراق أمني دشن معركة حلب... وسقوط نظام الأسد كان أسرع مما توقعنا (2 من 2) القائد العسكري أحمد الدالاتي لـ\"المجلة\": اختراق أمني دشن معركة حلب... وسقوط نظام الأسد كان أسرع مما توقعنا (2 من 2) دمشق - بعدما تناولت الحلقة الأولى من الحوار مع نائب القائد... أحمد الشرع... توحيد البندقية أحمد الشرع... توحيد البندقية بعد مرور نحو شهرين على إسقاط نظام الأسدين، بدأت تظهر ملامح... سوريا الجديدة روسيا أسعد الشيباني أحمد الشرع سقوط الأسد إيران 19 نوفمبر , 2025 Region الشرق الأوسط وشمال أفريقيا الدبلوماسية السورية تتعامل بشكل واقعي. استطاعت أن تستفيد من الأخطاء التي حصلت بتجارب بعض الدول وأيضا استطاعت أن تحدد خطة كانت واضحة بالتأكيد لا يمكن أن تتكلم عن مشروع يقود دولة ولا تكون له علاقات خارجية، بالتالي أنت هكذا تتكلم عن جزيرة ليس لها أي تواصل مع الخارج، فالخارج أحيانا لديه مسلمات معلّبة على الفرد أن يتعامل معها. إذا كان أسيرا لهذه المسلمات أعتقد أنه سيفشل بشكل كبير جدا. وهناك مسألة المثابرة وإيجاد أدوات جديدة للتأثير في الخارج.* التغيير كان مفاجئا؟- التغيير الذي حصل في 8 ديسمبر 2024 كان بحد ذاته تغييرا مفاجئا للشعب السوري وأيضا للدول، سواء كانت دولا مهتمة في سوريا أو غير مهتمة، لكن التغيير كحدث بحد ذاته ليس عاديا أبدا. فهذا الأمر الذي لفت النظر إلى أن هناك شيئا يحدث بسوريا، وكيف حدث فيها التغيير بهذه السرعة. ثم بدأت العلاقات بشكل سريع جدا. هذا الانطلاق باتجاه الخارج، سواء استقبال وفود أو مسألة التعامل \"engagement\" (الانخراط) مع الداخل والخارج خاصة مع صناع القرار في المنطقة.بالتأكيد في البداية كان هناك بعض التحفظ، من نوع مَن هؤلاء الجماعة؟ من أين أتوا؟ أي تغيير كان بالتأكيد سيشوبه بعض الأسئلة أو الاستفسارات وما إلى ذلك. لكن هذا الأمر كان يُزال خلال الجلسة الأولى، يُزال عند سماع الطرح الذي تمثله القيادة السورية حاليا أو العقل، الرؤية الموجودة. فتخيل واحدا كان يسمع عن \"أبو حيدر\" أو بشار ثم يسمع رؤية وطنية أولا. ثانيا، أيضا هي منفتحة على الخارج وصادقة مع الخارج.وربما لأول مرة نطرح دبلوماسية صادقة، فلا توجد مراوغة وكذب، دبلوماسية واضحة جدا. نحن لدينا مصلحة وطنية، لدينا بلد مهدم، نريد أن تكون لدينا علاقات جيدة مع كل الدول وبالتالي يساعدونا في هذه المرحلة ونحن نسير 1، 2، 3، 4 (بخطوات محددة) هذا كان الرصيد الذي نتكلم عنه في بداية التحرير. ثم بدأنا نسير في منتصف الطريق، واليوم نحن بعد 11 شهرا، فالدول بدأت ترى أن هناك مصداقية كبيرة جدا فما كان يحدثنا عنه الشيباني يحصل، تحدث إلينا عن أمر معين وحصل، حدثنا عن مسألة وحصلت. كذلك الجماعة (الحكم الجديد) واجهوا تحديات تعاملوا معها برباطة جأش، مثل التحديات التي حدثت في الداخل السوري، مسألة \"داعش\"، مسألة \"الفلول\"، مسألة المطبات السياسية، مسألة كيفية إزالة العقوبات.يعني كل حركة نقوم بها وراءها فريق كبير جدا سواء من الخارجية أو من الدولة السورية، فيها تفاصيل، فيها كواليس. الناس تشاهد اللقطة الأخيرة لكن وراءها شد الأعصاب وما إلى ذلك، هذه موجودة. ورأوا أن هناك قدرة أيضا على إدارة المرحلة بطريقة ليست فيها \"مراهقة\"، إن جاز التعبير، بالتعامل مع هذه الدولة أو ليسوا أشخاصا جددا على الأمور بحيث لا يقدرون الموقع الذي هم فيه، أو هناك سذاجة أو بساطة وما إلى ذلك. على العكس، رأوا أن هناك جدية، هناك كلام رجال، هناك التزام، هناك رؤية واضحة، وهذا أعطانا أولا ثقة بالنفس، وثانيا أعطى للطرف الآخر \"قناعة\" بأن هذا الطرف موثوق.* وأول زيارة خارجية كانت إلى السعودية؟- اليوم الدبلوماسية السورية باختصار تتعامل بشكل واقعي وتتعامل بشكل مثابر بشكل كبير جدا. استطاعت أن تستفيد من الأخطاء التي حصلت بتجارب بعض الدول وأيضا استطاعت أن تحدد خطة كانت واضحة. نحن لا نزهد بأي علاقة مع أي دولة، مع أي طرف، مع أي حدث معين، مع أي فعالية يمكن أن تخدم سوريا نعم، أول وجهة لنا كانت السعودية ثم شاركنا في الأمم المتحدة، ورفعنا العلم بالأمم المتحدة، شاركنا مثلا بكل مؤتمر حتى لو لم نكن جاهزين تماما كنا نذهب ونشارك فيه. فبالتالي في أول زيارة لم تكن سوريا موجودة أصلا ثم أصبحت موجودة وأصبحت أيضا فاعلة، وهذا حوّل سوريا من شكل غريب أو مستهجن إلى شكل نتعرف عليه، إلى شكل نتفاعل معه، إلى شكل محبوب، إلى مثال دعونا نتشارك معه لأنه يبدو أنه يمكن المراهنة على هذا النموذج.* هل كنت ترى ذلك في 26 نوفمبر/تشرين الثاني 2024 أي قبل اطلاق عملية \"ردع العدوان\"؟ هل كنت ترى الموقع الذي ستصلون إليه قبل نهاية عام 2025 أن أحمد الشرع سيكون رئيسا ويلتقي الرئيس الأميركي دونالد ترمب؟ هل كنتم ترون كل هذه الخطوات إلى هذا الحد؟- كنا نرى ذلك، لكن الأحلام وحدها لا تكفي. كنا نرى ذلك لكننا أيضا عملنا بجد حتى نصل لهذه المرحلة. الأحلام وحدها لا تحقق إنجازات فبالتالي كنا نعتمد على العمل فنعمل بجد حتى نحصل على علامات، مثل كل حراكنا إلى اليوم. مثلا أمس كنا بواشنطن واليوم نحن في لندن لم نسترح ولم نقل \"خلاص يا جماعة\".الرئيس الأميركي دونالد ترمب والرئيس السوري أحمد الشرع في البيت الأبيض بواشنطن العاصمة، 10 نوفمبر 2025* وزرت الصين..- نعم، الصين، فنحن لم نعتبر أننا طالما وصلنا إلى واشنطن يمكن أن نأتي إلى لندن الشهر المقبل فلماذا الاستعجال، على سبيل المثال. نحن لا نزهد بأي علاقة مع أي دولة، مع أي طرف، مع أي حدث معين، مع أي فعالية يمكن أن تخدم سوريا. فهذه المثابرة تعطيك نتائج، والعالم اليوم يبدو أنه متعطش بصراحة لإيجاد مثال ناجح يزيل عنه ولو قليلا مسألة الإحباط التي نعيشها خاصة في الدول العربية. وأيضا إنه مثال يغير الصورة التي تم تكريسها حول سوريا من خلال النظام البائد، هذا النظام المتحجر ليس هناك أي منطق معه، يريد أن يمسح أوروبا عن الخريطة ولا أعرف ماذا كان يريد أن يفعل غير ذلك، منغلق عن الدنيا كلها ورأس كبير \"على الفاضي\" على سبيل المثال. الناس تحب سوريا فإذا وجدت أن في سوريا أيضا من يمثلها بشكل جيد، وربما يكون هناك شخص أحبه وفي الوقت ذاته أستفيد وأربح، بالعكس تكون أحسن تجارة صراحة. لا نستسلم. يعني يمكن أن نخسر لا مشكلة لكن لا نستسلم، بل نعود لنقيّم أنفسنا أين أخطأنا وما كان يفترض أن نعمل \"العقدة الروسية\"* إحدى العقد الأساسية كانت موضوع روسيا. روسيا مثلما تقول أنت أو الرئيس الشرع دولة مهمة عضو بمجلس الأمن وما إلى ذلك، لكنها كانت موجودة بسوريا وكانت إلى حد ما تقوم بقصف الشعب السوري. كيف فككتم العقدة الروسية؟ طبعا أنا شاهدت مقابلاتك السابقة وما ذكرته عن أنه حصل اتصال. هل يمكن أن تحدثنا أكثر كيف تم هذا الأمر لنقدم تفاصيل إضافية عن كيف فككتم العقدة الروسية؟- كانت هناك مرحلة تقييم: لماذا هزمنا؟ في عام 2016 عندما سقطت حلب وبدأت الثورة السورية تنهار في عام 2019-2020 كانت أكبر خسارة، خسارة كبيرة جدا في عام 2020 عندما جرت هدنة في شهر مارس/آذار في سوتشي عام 2020 في شهر مارس عن طريق الاتفاق بين تركيا وروسيا فكان تقريبا الإحباط في ذروته. فأولا، فخامة الرئيس (الشرع) عوّد من يعمل معه- لن أقول إنه لا يعرف الهزيمة- لكن أن لا نستسلم. يعني يمكن أن نخسر لا مشكلة لكن لا نستسلم، بل نعود لنقيّم أنفسنا أين أخطأنا وما كان يفترض أن نعمل... اليوم التالي لا يهمنا كثيرا بصراحة بل نسير مباشرة نحو كيفية معالجة الموضوع. عندما حصل تقييم للثورة نحن لماذا في 2020 هزمنا هزيمة ساحقة جدا يعني بصراحة.الرئيس السوري أحمد الشرع، يرافقه وزير الخارجية والمغتربين أسعد الشيباني، ووزير الدفاع اللواء مرهف أبو قصرة، ورئيس الاستخبارات العامة حسين السلامة، خلال لقاء مع الرئيس الروسي فلاديمير بوتين وكبار المسؤولين في قصر الكرملين في موسكو.* عندما حصلت خسارات في ريف إدلب؟- غير إدلب... لم يبق لدينا شيء، وخسرنا الغوطة (قرب دمشق) ودرعا وحمص كانت خسارة كبيرة بين 2016 و2020، خلال أربع سنوات خسرنا خسارة كبيرة جدا. كنا نشرّح حالة النظام، كيف استطاع النظام أن يستعيد (مناطق)، هو استغل نقاط ضعف لدينا، استغل حالة معينة لدينا، استغل مثلا التدخل الروسي لصالحه، استغل أطرافا معينة، فهذا كله كان بالتحليل.حتى على سبيل المثال، لماذا هناك جزء من الشعب السوري حتى الآن لا يزال موقفه رماديا مثلا؟ أو لم يختر أن يكون ضد النظام أو أنه يوجد جزء ليس من النظام أيضا مع النظام، حتى هذا الموضوع مثلا، لماذا هناك طوائف وقفت مع النظام مع أنها لا تستفيد شيئا من هذا النظام بصراحة. ما يتوجب علينا فعله حتى لا تختبئ هذه الطوائف وراء النظام أو لا تحتشد وراءه ولا يستفيد منها النظام حتى لو سياسيا، وما إلى ذلك. فكل هذه التفاصيل كنا نناقشها بيننا خاصة مع الرئيس، ومنها كان الروسي. فأنت اليوم إذا أردت أن تعمل أي تغيير في سوريا بعيدا عن سلاح الطيران إن شاء الله الأمور محسومة، مهما كانت قوة النظام. النظام لديه إمكانيات ضخمة لكن ليست لديه عقيدة وفي الوقت ذاته ليس لديه صبر طويل بالمواجهة بصراحة، فكان دائما يكسب بالتفوق الجوي يدمر مدينة ثم يتقدم نحوها كمشاة.الرئيس السوري أحمد الشرع الذي قاد عملية \"ردع العدوان\" العسكرية، يلقي كلمة أمام حشد من الناس في الجامع الأموي التاريخي بالعاصمة السورية دمشق، في 8 ديسمبر 2024وضعنا خيارا.. في ذلك الوقت في 2024 كان تقريبا عندنا إغراء أن الإيراني لا يمكنه أن يفعل أي شيء لنظام بشار (نظرا) للوضع الذي يمر به على سبيل المثال، فبالتالي بنسبة جيدة لن يكون هو في المعادلة أو إذا كان في المعادلة فلن يكون بفعاليته ذاتها سواء في 2015 أو في 2020. في منتصف المعركة (بعد إطلاق عملية \"ردع العدوان\") رأى الرئيس أن هذا الوقت مناسب للتحدث مع الروس بعد أن أصبحت الكفة تميل * وهناك الروس...- كان الروسي هو النشط وكان هناك رصد لمطار حميميم حيث كان هناك سرب من الطائرات ولدينا التصوير، كنا صورنا كل شيء وهناك حوالي عشرين طائرة، إذا فقط تم تفعيل هذه الطائرات سيدمرون لك الوضع كله. خاصة أنه في 2024 كان هناك تجربة \"حكومة الإنقاذ\" (التابعة للمعارضة في إدلب) التي هي أيضا جاءت مع تنمية اقتصادية فإدلب تغيرت والناس أنشأت مدنا صناعية وأصبحت هناك مدن سكنية وكانت هناك فترة بين 2020 و2024 فالناس شعرت بالهدوء.أطول هدنة كانت في سوريا هي 2020-2024 فإن كنت تريد إعادة خيار القصف ستكون تلك بصراحة حركة انتقالية صعبة. فكان علينا تحييد سلاح الجو الروسي من هذا الموضوع. فتوصلنا إلى حل: ما مصلحة الروس في سوريا؟ هل مصلحته مع نظام بشار كنظام أم إنه يريد أن يحافظ على مصلحته مع سوريا أم يستفيد من هذا الموقع لخدمة مصالح معينة أم أن يكون له وجود؟ فعلى هذا الأساس نحن وضعنا له خطة لذلك حتى جبهة المواجهة تم تحييدها، تم الابتعاد عن الجبهات التي يكون فيها الروس فتم الابتعاد عن جبهة الساحل، الابتعاد عن بعض الجبهات التي كان فيها الروس وتوجهنا إلى جبهة بعيدة جدا، منطقة الشيخ عقيل التي كان فيها النظام مع بعض الإيرانيين. في منتصف المعركة (بعد إطلاق عملية \"ردع العدوان\") رأى الرئيس أن هذا الوقت مناسب للتحدث مع الروس بعد أن أصبحت الكفة تميل.* بعد السيطرة على حلب؟- بعد السيطرة على حلب نعم، ومع بداية العمل على حماة يعني خلال تلك الفترة تقريبا، كان يمكن أن يستمع أحد إليك. طبعا حينها بدأ قصف شديد جدا على إدلب وإدلب نزحت، وحلب أيضا بدأ فيها قصف شديد جدا. وحتى كنا حينها نستغرب أن النظام والروس يقصفون مدينة هي كانت بالأمس معهم. أنت مثلا تقصف مدينة مثل إدلب منشقة عنك منذ 2015 كلها ثوار لا تريدهم، أما أن تقصف مدينة كانت بالأمس معك وجماعتك، ولا تزال موجودا فيها، ما الفرق بين الأمس واليوم لتقصف هؤلاء الناس الذين كنت بالأمس تحكمهم؟ فهذا يدل على عقلية إجرامية يمتلكها النظام لا يرى الناس ولا يمثلون شيئا في حساباته والشعب آخر همه بصراحة. عندما تكلمنا مع الروس كان هناك... لم نتكلم مع القاعدة الروسية، تحدثنا مع جهة عليا كثيرا لن أفصح عنها ولكن كأني كنت أتحدث مع (الرئيس فلاديمير) بوتين * هذا يهمني. هل يمكن هنا الحصول على تفاصيل أكثر؟ مع من تحدثت مثلا؟ تحدثت مع القاعدة الروسية؟ تحدثت مع مسؤول سياسي؟- لم نتكلم مع القاعدة الروسية، تحدثنا مع جهة عليا كثيرا لن أفصح عنها ولكن كأني كنت أتحدث مع (الرئيس فلاديمير) بوتين.* أنت أم عبر الأتراك؟- أنا بشكل مباشر.* أرجو أن تشاركنا أقصى ما يمكنك البوح به فهذا تفصيل مهم.- أولا طبعا نحن أصدرنا بيانا في حينه، وبعد أن أصدرنا هذا البيان سمعنا في ذلك الوقت أن بوتين قرأ البيان، إذ أخبرتنا جهة أن \"بوتين قرأ البيان وأعجب به\". وصلتنا هذه الكلمة و\"نحن مكملين\" لكن ورود هذه المعلومة ما معناه، معناه أن الصنارة...* شبكت.- الصنارة شبكت، ما يعني أن الرسالة التي بعثت بها وصلت. بعدها حدث اللقاء وخلال اللقاء جرى حديث عن...وزير الخارجية والمغتربين أسعد الشيباني، ووزير الدفاع اللواء مرهف أبو قصرة والرئيس الروسي فلاديمير بوتين في قصر الكرملين في موسكو.* لقاء سياسي وليس عبر اتصال هاتفي؟- لا، وجها لوجه. لقاء في معبر باب الهوى، هم جاءوا إلى باب الهوى لقاء وجها لوجه (face to face). جرى الحديث وأولا نحن لم ننطلق معهم من منطلق هل رأيتم الخسارة التي ألحقناها بكم لم نتطرق إلى ذلك مطلقا.* من الحكمة عدم إهانة الروس.- انطلقنا من اليوم كشعب سوري، نحن شعب سوريا اختار التغيير وكان هناك موقف (من روسيا) إلى جانب (النظام) هذا موقف خطأ. هذا الموقف يمكن أن يتغير ويتعدل ويمكن ترميمه في المستقبل لتكون الشراكة مع سوريا والشعب السوري ولا تكون مع نظام لا يمكن أن يُراهن عليه.وفي ذلك الوقت أخبرتهم كم مرة ستعيدون حلب للنظام إذ إن روسيا هي التي أعادت حلب له في 2016. قلت لهم أنتم كم مرة ستعيدون حلب للنظام؟ ابنك اليوم إذا كان يلعب في الشارع ومعه طابة (كرة) وأحدهم أخذ طابته فلن تشتري له غيرها أليس كذلك؟ أو توبخه على أنه سمح بأخذ الطابة منه ولن تشتري له غيرها. فأنت أعدت إليه حلب واشتغلت فيها وأسأت إلى سمعتك الدولية مقابل إعادة النظام، والنظام انسحب وترك المنطقة فالشراكة مع هذا النظام اليوم فيها الكثير من الوهم، هذا أولا. وثانيا، اليوم إذا كانت هناك مصالح حقيقية لك في سوريا فيمكن تنظيمها من خلال الحكومة الجديدة، تكون على أسس وطنية ولا تكون على أسس لا صفقات ولا ميليشيات لأن هذه الأمور تكون دائما مؤقتة ومرتبطة مع النظام الموجود ولا تكون مرتبطة مع الشعب. على سبيل المثال هم أقاموا اتفاقا مع النظام لمدة 45 سنة... كنا نتوقع حصول معركة قوية جدا في دمشق خاصة في القلمون وغيرها، فهي مناطق حصينة جدا، لكن الحمد لله حدث انهيار * 49 سنة، ثم تم تمديده بحيث أصبح دائما..- عندما سقط النظام تلاشى الاتفاق، ما يعني أنه لم يكن موثقا ببرلمان سوري ولا موثقا مع الدولة السورية، أنت أقمت اتفاقا مع عصابة وهذه العصابة عندما غادرت ذهب معها الاتفاق.ركزنا على الخطاب العقلاني والمصلحي معه صراحة، وأن نتجاوز هذه المرحلة ونسير لنجعل السوريين يرتاحون.* هل كنتم واثقين أن النظام سيسقط؟- نعم، كانت هناك ثقة. رغم وجود تدهور وانهيار. ثم تفاوضنا على مسألة القصف، نحن نستطيع أن نضرب القواعد ونستطيع أن نضرب الأماكن لكننا تجاوزناها (ولم نقصف). لكن هناك قصفا حاليا على إدلب وقصفا على حلب يجب أن يتوقف.وقلنا جملة مفتاحية هم أخدوها (بالاعتبار): \"إن إسقاط نظام بشار لا يعني خروج روسيا من سوريا\". جملة كانت مفتاحية، جملة واحدة مفهومة المعنى بحيث لا تربط نفسك مع بشار. بشار زائل لكن هناك حكومة موجودة تبني معها.صورة مشوّهة للرئيس السوري الراحل حافظ الأسد فوق منشأة أمنية حكومية مُدمّرة في دمشق، في 8 ديسمبر 2024.فاتفقنا على عدة أمور منها أن لا يحصل تجييش سياسي بمعنى أن لا يفزعوا الدنيا علينا بإجراء جلسات في مجلس الأمن وما إلى ذلك، ولا يكون هناك تحريض إعلامي على التغيير الذي يحصل، ولا يحصل قصف للمدن، وتعقد لقاءات في المستقبل عندما ننهي الموضوع، ومسألة إذا أرادوا الانسحاب من مكان لآخر يمكننا مساعدتهم، نتيجة الانهيارات التي ستحصل، وهناك موضوع يمكن أن يساعدونا فيه أيضا بحيث يقولون للنظام إن الأمور منتهية... نحن لم نكن نريد أن تحصل معركة في دمشق لأنه إذا حصلت معركة في دمشق سوف تهدم دمشق لأنها لا تتحمل قذيفتين أو ثلاث تصبح دمشق القديمة على الأرض. هذا شيء تاريخي، صعب جدا أن تستعيده مرة ثانية بل مستحيل. فنحن لم نكن نريد أن تحصل معركة. كنا نتوقع حصول معركة قوية جدا في دمشق خاصة في القلمون وغيرها فهي مناطق حصينة جدا، لكن الحمد لله حدث انهيار.* هم أبلغوا النظام؟- لا نعلم لكننا ذكرنا لهم تلك الكلمة، ووجدت أنهم في نهاية اللقاء سألوني: أنتم تتوقعون الوصول إلى دمشق؟ فأجبت بالتأكيد. واستفسروا خلال كم من الوقت؟ قلت 48 ساعة. حتى إنني قلت له إنني لست عسكريا لكن من خلال استقرائي للموضوع، فأنا موجود ضمن الحدث، من خلال استقرائي أعتقد 48 ساعة، لكنني لست عسكريا ولا أعرف. لكن ما ذكرته لك حسب قراءتي للوضع وما لدي من معلومات. أعتقد أنهم عندما سمعوا هذه الكلمة بدأوا يسحبون أمورهم من دمشق. وعندما سحبوا أمورهم من دمشق، فمن سمع بذلك ومن رآهم من جماعة (بشار) حصل انهيار لديهم. إذ طالما أنهم ينسحبون فذلك يعني أن لديهم معلومة أن الجماعة سيصلون دمشق، مع أننا في حينه كنا لا نزال في حماة. الأمر الأساسي الذي يجب أن يكون شعبنا واثقا منه أننا نعيد العلاقة مع روسيا على أساس أن تكون هناك علاقة منتظمة ومحترمة لكن بغض النظر، أرى أن الموقف الذي اتخذوه كان موقفا ذكيا بصراحة أذكى من الإيرانيين بكثير وبرغماتيا أكثر. والدول والدنيا تسير وفق ذلك.هناك بعض الدول مثلا تدعو إلى إخراج روسيا، هم مر على وجودهم في سوريا عشر سنوات كان يإمكانكم أن تخرجوهم أنتم. أما أنا فقد وصلت بإمكانياتي البسيطة وأنا لدي اليوم تحد كبير جدا لإعادة بناء سوريا وتريدون توريطي مع الجماعة ولو كنتم ساعدتموني وقتها ربما كانت الأمور مختلفة. نحن في هذه المرحلة نحاول أن نتجاوز ما يمكننا تجاوزه. هناك المثل بالإنكليزية \"لا تستطيع الإمساك بأرنبين\".* وهناك مثل مشابه باللغة الإنكليزية \"لا يمكنك أن تحصل على الكعكة وأن تأكلها أيضا\"- نفس المعنى، لأنني لا أستطيع أن \"أمسك الأرنبين\" في نفس الوقت. يجب أن تركز على الأرنب الذي تريده، نحن نركز على إعادة الإعمار، أي علاقة تعكر هذا الموضوع نحلها. أي علاقة تطور هذا الموضوع نتمسك بها. أي إرث معين سابق نبكي فيه على الأطلال ونبقى نعيش في الماضي نحن لسنا (في هذا الوارد). اليوم هناك فرصة ننظر فيها للمستقبل، لا نريد العودة للموضوع، لا نريد العودة لأمور معينة.* دعني أسألك سؤالا عن روسيا لأن لدينا بعد ذلك أسئلة عن السعودية وأميركا ضمن ما يتيح وقتكم.- حتى الآن لا يوجد أي اتفاق مع روسيا.* ما مستقبل القاعدتين في حميميم وطرطوس؟- حقيقةً حتى الآن ليس هناك أي اتفاق مع روسيا، هناك مفاوضات حاليا لا أستطيع كشف تفاصيلها.* يمكنك أن تقول فقط هذه الجملة.- حتى الآن لا يوجد اتفاق نهائي، هناك مفاوضات جارية. الأمر الأساسي والذي يجب أن يكون شعبنا واثقا منه إن شاء الله أننا نعيد العلاقة مع روسيا على أساس أن تكون هناك علاقة منتظمة ومحترمة أقل شيء. لأنني اطلعت على اتفاقية حميميم بينهم وبين النظام. هي اتفاق من طرف واحد.* إذعان كامل.- الطرف الثاني (السوري) غير موجود، لا يحق له أن يشتكي عليه ولا أن يتحاكموا، وهذا أحد البنود مثلا. نحن نعيد تنظيم هذه العلاقة ضمن مصلحة سوريا أولا وآخرا. إذا كانت هناك مصلحة سنسير في الاتفاق، إذا لم تكن هناك مصلحة سورية فلن نمضي بالاتفاق. اليوم لا أريد أن أضعهم ديكورا. لو أنني مستفيد من وجود هاتين القاعدتين لمصلحة سوريا فسيكون هذا الأمر. أنا اليوم أرى أنه ليس لهاتين القاعدتين أي دور، فقط أضعهم ديكورا، أنا لن أتركهم ديكورا، هذا باختصار.غدا حلقة ثانية وأخيرة:أسعد الشيباني لـ\"المجلة\": لن نوقع اتفاقا مع إسرائيل دون الانسحاب إلى خط 7 ديسمبر 21 نوفمبر , 2025 story cover Off Label Special coverage Promotion Article Off Show on issuepdf page Off", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": ["layout"], "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "pubDate": "2025-11-21 11:26:04", "pubDateTZ": "UTC", "image_url": "https://static.majalla.com/styles/1200xauto/public/2025-11/199275.jpeg?VersionId=0lJMfrHmbNY5WJjqSgs6fyDMMeorQ8Ad", "video_url": null, "source_id": "majalla", "source_name": "مجلة المجلة", "source_priority": 450405, "source_url": "https://www.majalla.com", "source_icon": "https://n.bytvi.com/majalla.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "0eec5a11ca64e54d559cead35b7757b6", "link": "https://news.google.com/rss/articles/CBMilgZBVV95cUxPbVJQR19EdzJCYXg5WWFNa001RUttVkVTaG9OcHVQNHhkNHRpaDZQcnV2TDFORE1jUFRGTTY3WmpSRHItX0VhUEpRTjZQbGc1QU5ITHQ0UWFibFhXZHRiRFhBeGZHYjhhYTVTUnFTQ2lDeG1CU2tFdHkxZzluQUVVU2o1NlNDVWlYUkR6bjhYMXJoVkFBNFVFTF9aYWxRSEZoOU5Zc1gxSnN6bnRISmIyeFNCNkVkS2oxWWgwM1c4bjJ6NzJBeGtoT0pDQUdPR1BFQXdEaENSMkxIQXFBNk1uMXhXWlkxQWhDbDVWc3ZKd2N0OG9hZGpobVNRbEdvam10QnB2dE9ERjVwMks1MzJBQnN3WXpQaTVVUml0QzZ5cWhubTAteHZzUnl6WXA2bmxUSGhLMUFZS0pQa2w4aXJVQkNLeVJERk53VzNTa1o0Z2pzZHdwSjNpNnNyeElEWkFhOVhIWkY1WkttTnBJcTVkVTVUSkVITkFrQzBhMkw0WU8xTW5rQjY3dWlBcDU3WDFPYTZLeEl1RUVKRmhUaXU2YjZkVHhodGo4bXpnTXpGbzBIbnhFNzZnV285NXA1bGd2SGlIZ3R2M3NVcC1acXlKdTZUdDdWbDFOd0hxRGlSbjFDQUdpUkR4OERleE5DSlRaVjJMaF9fQ0FJbk9hZ2ZZMGpCM01tY0VubUF1NFJORXJpdHFmUjAwR0ZJdVBuVzJNRTR2WkVTYUxxRmxqa3FmNDNGVklNalM4TVItMEljb2YyMzVRLV9JSkdyZGxTTnBWbGl1R09oU0lpMmNEY05idHlnMUVwVmpmTUljeDFMeEM0QVB0V0owMDhNYVpOUnpSZl83TnVjUXR5LUsxdW1GX3F3TTd0Y3FsdEg4aW1JWm5uU3FEVzhRak13ekVmOE4waUc2Zk1LTHkyVHpic05Bek1HMmdtZWEtVW1TajdKc0htb2RZbW5PQlZCNF9fYWVYNmJKcktFNURpSllIOHRKMUw1UjZLelc5RHFMNG5VSUNEVHExeWVvbnpSd2hMeXY1VTJfOHN3?oc=5", "title": "ليس سالم الدوسري أو سعود عبدالحميد.. بالفيديو: عبده عطيف يكشف عن أفضل لاعب سعودي حالياً - المرصد الرياضية - الرئيسية", "description": "ليس سالم الدوسري أو سعود عبدالحميد.. بالفيديو: عبده عطيف يكشف عن أفضل لاعب سعودي حالياً المرصد الرياضية - الرئيسية", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": null, "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "pubDate": "2025-11-21 11:24:05", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://n.bytvi.com/google.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "7a3d17e86e6f3dbf4924bfada1c6a7dd", "link": "https://arriyadiyah.com/879065", "title": "مونويرا.. حكم أندلسي طرد بلينجهام وهُدد بالقتل", "description": "في صباح كل سبت ينبلج في مدينة جيان الأندلسية جنوب إسبانيا، اعتاد الحكم خوسيه لويس مونويرا مونتيرو أن يرتدي حذاءه الرياضي فوق ملابسه الثقيلة، يواجه برودة الشتاء الإسباني المبكرة مع والده، يقصدان مركز سانتا كلارا النهاري في قلب المدينة القديمة، حيث يقدمان الفطور لما يقرب من خمسين شخصًا معرضين للإقصاء الاجتماعي، معظمهم مهاجرون يبحثون عن وجبة دافئة ولمسة إنسانية بين قهوة وبسكويت، يمضي مونويرا وقته هناك بنشاط هادئ، يستمتع بلحظات الفراغ النادرة وسط جدول يجمع بين التحكيم في عطلات نهاية الأسبوع ومنصبه مدير حسابات رئيس في شركة «جروبو ألتر» للأدوية.في 19 مايو 1983 ولد خوسيه لويس في هذه المدينة الأندلسية الصغيرة، حيث نشأ في عائلة تضم عشرة أشقاء، أربعة منهم مارسوا التحكيم سابقًا، اثنان ما زالا يمارسان، يتعلم منهم قيم التعاطف والمشاركة والكرم، يقول إن نشأته في أسرة كبيرة كهذه زرعت فيه صفات فطرية تجعله يفهم الآخرين بسهولة، يفخر بعائلته كركيزة أساسية علمته دروس الحياة، خاصة والديه اللذين يدعمانه دائمًا، يذهب مع والده إلى المركز يوميًا، يساعدان الفئات الأكثر حرمانًا، يرى في ذلك امتدادًا لرسالته خارج الملعب.بدأت مسيرته في كرة القدم لاعبًا في مركز قلب الدفاع لفريق مدرسته، لكن الفريق انهار عندما كان في الخامسة عشرة، توقف عن اللعب، تحول حماسه نحو التحكيم، أدرك أن هذا هو طريقه الحقيقي، يقول إن التحكيم مدرسة للحياة، يبدأ فيها الشاب بصنع قرارات صعبة، يسافر كثيرًا، يتعامل مع الأطفال والآباء.أمضى ابن الأندلس 18 عامًا في هذا المجال، يحقق حلمًا يتطلب ليالي بلا نوم، اختبارات نظرية وبدنية كل ثلاثة أشهر، يركض الحكام 12 إلى 14 كيلومترًا في كل مباراة، يتدربون خمسة أيام أسبوعيًا، يحطمون أرقامًا مثل 2000 متر في أقل من سبع دقائق ونصف، أو ست مجموعات من 40 مترًا في أقل من ست ثوان، يرى في الجهد ثماره، يشجع الشباب على عدم الاستسلام، يقول إنهم يمكنهم الوصول إلى قمة كرة القدم الإسبانية من جيان، بشرط يجهزون أنفسهم بدنيًا ونفسيًا، يستمتعون بالتحكيم كتجربة فريدة لا تُنسى.حصل صاحب الـ 42 عامًا على شهادة في فلسفة اللغة الإسبانية من جامعة غرناطة، وشهادة مدير رياضي من الاتحاد الإسباني لكرة القدم، يشدد على أهمية التدريب الجيد، يجمع بين عمله في الشركة الدوائية وهوايته، انتقل إلى قرطبة قبل ثمانية أعوام للعمل، عضو في رابطة الحكام الأندلسيين.في عام 2010، ظهر للمرة الأولى في دوري الدرجة الثانية «ب»، أدار 38 مباراة حتى انتقل إلى الكرة الاحترافية في موسم 2013-2014، في الدرجة الثانية أدار 62 مباراة، صعد إلى الدرجة الأولى في 2016، كانت أول مشاركة له في 22 أغسطس بين سيلتا فيجو وليجانيس، بعد ثلاثة أعوام خاض أول مباراة دولية، أصبح حكمًا دوليًا في 2019، أدار أول مباراة أوروبية في 1 أغسطس 2019 بين فيتورول كونستانتا وجنت في دوري أبطال أوروبا، أول مباراة دولية كاملة في 7 أكتوبر 2020 بين أندورا وكيب فيردي، في 2021، شارك مساعد فيديو في كوبا أمريكا ضمن برنامج تبادل بين «يويفا» وكونميبول، مع أربعة إسبان آخرين، أول مرة لفريق أوروبي في البطولة. حضر إلى السعودية مرة واحدة في 12 يناير 2022، أدار حينها «كلاسيكو» نصف نهائي كأس السوبر الإسباني على ملعب الملك فهد الدولي بين ريال مدريد وبرشلونة، انتهت 3-2 لريال في الوقت الإضافي.في الموسم الماضي، أدار مواجهة ريال مدريد أمام أوساسونا في الدوري الإسباني، واحدة من أصعب المباريات في مسيرته حين طرد جود بيلينجهام في الدقيقة 39 لظنه بتفوهه بألفاظ نابية بالإنجليزية، أكد اللاعب بعد المباراة أنه لم يهمس بهذه الكلمات التي تعني في بلاده اغرب عن وجهي، أخطأ الحكم في الترجمة، تلقى مونويرا أكثر من 100 ألف إشعار على «إنستجرام»، إساءات وتهديدات بالقتل له ولعائلته، ذكرت صحيفة موندو ديبورتيفو ذلك، أثارت جدارية عملاقة لليونيل ميسي في شركته الاستشارية الرياضية جدلًا حول تضارب مصالح، فتح الاتحاد الإسباني تحقيقًا.خرج مونويرا بعدها عن صمته عبر «إنستجرام»، وقال أنا قوي عقليًا، لكن عائلتي تتعرض للتشهير، أبي الذي كان يذهب إلى الكنيسة، سأصمت عمّا قيل له، إخوتي التسعة، أبناء إخوتي، هذا يخرج عن السيطرة، يتم التشهير بنا بشكل لا يصدق، لا أعرف إلى أين سيصل، عن الجدارية، أوضح أنا لا أعيش هناك، ليس لدي مكتب، إنها المقر الضريبي ببساطة، إلى جانب الشركة الأخرى لشريكي، شركتي تقدم محاضرات لشركات أخرى، في حياتي لم أتلق مالًا من جهة رياضية أبدًا، سأقدم الفواتير للاتحاد، سيصبح كل شيء واضحًا، شركات أخرى تدفع مقابل الخدمات، ليس لدي ما أخفيه، أغلقت حسابي على «لينكد إن» لأتجنب التهديدات كما على التواصل الاجتماعي، عائلتي الأكثر معاناة، هم قلقون، يعلمون أنهم لا يستطيعون طلب التوقف، مستحيل، يوم الأحد ذهبت لرؤيتهم، خاصة أمي البالغة 80 عامًا، لا تتحمل التشهير.اليوم في جدة يقود مونويرا أول مباراة له في دوري روشن السعودي، وهي مواجهة الأهلي والقادسية، وهي خطوة جديدة للحكم الأندلسي في آسيا، بعد تجربته السابقة في السوبر الإسباني في الرياض، ويستمر في رحلته بين الملاعب والحياة اليومية، يحمل معه دروس جيان وقرطبة إلى جدة.", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["آخر الأخبار"], "creator": ["صحيفة الرياضية"], "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "pubDate": "2025-11-21 11:23:35", "pubDateTZ": "UTC", "image_url": "https://arriyadiyah.com//media/thumb/c3/6b/1024_dc6bb2b596.jpg", "video_url": null, "source_id": "arriyadiyah", "source_name": "الريادية", "source_priority": 1120412, "source_url": "https://arriyadiyah.com", "source_icon": "https://n.bytvi.com/arriyadiyah.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "2b3419359bcdbad25c1337c8cd309b3f", "link": "https://news.google.com/rss/articles/CBMiyAJBVV95cUxNbWd1bTNnb3R2NUpFYXExMjdFUG51bmlULVh6ODE1VDRQd2hrSEdGVDRuVjYyMnNqV2R6X3hCLXRUZEpXUkRYMFhmN0ZyWFJnTUtOeEFzeDJJZFFLM3FMbzZVQjJrUmZYYU9fMndfM0w5MjRjZ2c1OXlCQzh0NmRSaTE5eUFyamxrUTlvNFAzdmVZOHRoSWxzNkdQZkl0cTQ5eVFuS2NvVnJJY3VOQ2x1SDdQczFFV3N4YlN1cnVFYVVPTEw2NlpvT0ttOUt5cGxJR1JoN1BteUUtVWZYUUxXU1o2SldIby1Pd3pJWnhaWFIwYUdwZjljUU5ITWU4LUpYNjB5clRHQWppRjA3MkFMUTRLMFZ3T0ZRWWRkZnU4UlZCQVBkNS1rd0U1Y0Fndm42RFR2emxyYUtHVkE1RmlrdEdtTXh2cXRD?oc=5", "title": "تمويل شخصي يصل الي 100.000 ريال للشباب وكبار السن وجميع الفئات بالمملكة السعوديه - بوابة الصبح", "description": "تمويل شخصي يصل الي 100.000 ريال للشباب وكبار السن وجميع الفئات بالمملكة السعوديه بوابة الصبحبنك التنمية الاجتماعية.. عقود من الدعم جريدة الرياضهل تبحث عن دعم مالي؟.. تفاصيل وشروط تمويل الأسرة في السعودية لعام 2025 eahelqesa.com“فرصة ذهبية لكل الأسر السعودية.. تمويل الأسرة من بنك التنمية الاجتماعية يوصل لـ100 ألف ريال بدون تعب!” gaya-sa.org«استلم 60 ألف ريال بسهولة ودون الحاجة لوظيفة أو جهة عمل بقسط شهري مريح» iqraa24.com", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": null, "language": "arabic", "country": ["saudi arabia"], "category": ["top", "crime"], "pubDate": "2025-11-21 11:19:07", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://n.bytvi.com/google.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "862f1b8f20a570d822ea6b31e433142b", "link": "https://www.okaz.com.sa/variety/na/2223148", "title": "كارثة صباحية في باكستان.. انفجار غلاية مصنع كيماويات يودي بحياة 16 في البنجاب", "description": "لقى 16 شخصاً على الأقل بينهم 3 أطفال وامرأتان مصرعهم، فيما أصيب 7 آخرون بجروح خطيرة، في حادث انفجار غلاية بخارية عملاقة داخل مصنع للكيماويات، في مدينة فيصل آباد الصناعية في إقليم البنجاب الباكستاني، مسبباً كارثة إنسانية لا تُضاهى.**media[2618252]**ووفقاً لتقارير الإنقاذ الرسمية أدى الانفجار إلى انهيار جزء كبير من المصنع الذي يعمل في مجال إنتاج الغراء الكيماوي، وتدمير جدران وأسقف عدة منازل مجاورة في حي ماليك بور السكني، بالإضافة إلى اندلاع حريق عنيف استمر لساعات بسبب المواد الكيماوية المتطايرة.ونقلت وسائل إعلام باكستانية عن شهود عيان لها في منطقة الانفجار داخل المصنع، وصفوا المشهد بأنه «زلزال مصغر»، حيث أطلقت قوة الغلاية المعيبة سحابة من الدخان الأسود والشظايا، مما أدى إلى سقوط السقف وانتشار النيران بسرعة فائقة.**media[2618255]**وأرسلت سلطات الإنقاذ الباكستانية 15 سيارة إطفاء، مدعومة بفرق من Rescue 1122 وخدمات الدفاع المدني، لمواجهة التحديات الصعبة، حيث صعّبت المواد الكيماوية سهلة الاشتعال عملية إخماد النيران، بينما أدى الانهيار إلى دفن العديد تحت الأنقاض.**media[2618249]**حتى الآن، تم انتشال 16 جثة، معظمها من سكان المنازل المجاورة الذين لم يكونوا يعملون في المصنع، مع استمرار عمليات البحث عن مفقودين محتملين، ونقل المصابون إلى مستشفيات فيصل آباد الحكومية، حيث يعالجون من حروق شديدة وكسور وتسمم محتمل بغازات سامة.**media[2618251]**وتعد مدينة فيصل آباد، الثالثة في ترتيب المدن الباكستانية من حيث الحجم، حيث تُلقب بـ«مانشستر باكستان» لكونها مركزاً صناعياً رئيسياً يضم آلاف المصانع النسيجية والكيماوية، وتوفر فرص عمل لملايين السكان في إقليم البنجاب الذي يساهم بنسبة 55% من الاقتصاد الوطني.ومع ذلك، يعاني القطاع الصناعي هناك من مشكلات مزمنة في السلامة، حيث أدت حوادث مشابهة إلى خسائر فادحة في السنوات الأخيرة، من بينها ما شهدته المدينة في أبريل 2024، حيث أسفر انفجار غلاية بخار في مصنع نسيجي قريب عن إصابة 12 عاملاً، وفي 2023، قُتل 7 في حريق مصنع كيماويات بسبب إهمال في الصيانة.**media[2618250]**وفقاً لتقرير للحكومة الباكستانية، يعود 70% من هذه الحوادث إلى غلايات قديمة غير خاضعة لفحوصات دورية، ونقص في الامتثال لمعايير السلامة الدولية، خاصة في المصانع الصغيرة والمتوسطة التي تعتمد على عمالة غير مدربة.**media[2618253]**", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["آخر الاخبار"], "creator": ["محمد  الصاحي"], "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "pubDate": "2025-11-21 11:16:17", "pubDateTZ": "UTC", "image_url": "https://www.okaz.com.sa/okaz/uploads/images/2025/11/21/2618254.webp", "video_url": null, "source_id": "okaz", "source_name": "صحيفة عكاظ", "source_priority": 124260, "source_url": "https://www.okaz.com.sa", "source_icon": "https://n.bytvi.com/okaz.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "6e6ff1eeb1f07234212126b93c28479e", "link": "https://menafn.com/1110379798/Tokio-Marine-Holdings-To-Acquire-Commodity-Ingredient-Hedging-A-Leading-Provider-Of-Technology-Enabled-Risk-Management-Solutions-For-The-Agricultural-Economy", "title": "Tokio Marine Holdings To Acquire Commodity & Ingredient Hedging, A Leading Provider Of Technology-Enabled Risk Management Solutions For The Agricultural Economy", "description": "(MENAFN - PR Newswire)CHICAGO and TOKYO, Nov. 21, 2025 /PRNewswire/ -- Tokio Marine Holdings, Inc. (\"Tokio Marine\"), a leading global insurance group, today announced that it has signed a ...", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": ["marketing@menafn.com (MENAFN)"], "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan"], "category": ["top"], "pubDate": "2025-11-21 11:16:10", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "menafn", "source_name": "Menafn", "source_priority": 28392, "source_url": "https://menafn.com", "source_icon": "https://n.bytvi.com/menafn.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": true}, {"article_id": "0b2134d21a748600b997c2a21e1ba80d", "link": "https://menafn.com/1110379794/SMC-Squared-Named-A-2025-SMU-Cox-Dallas-100-Winner-Marking-Third-Time-On-The-Prestigious-List", "title": "SMC Squared Named A 2025 SMU Cox Dallas 100 Winner -- Marking Third Time On The Prestigious List", "description": "(MENAFN - PR Newswire)MUMBAI, India and ISELIN, N.J., Nov. 21, 2025 /PRNewswire/ -- SMC Squared, a part of Hexaware Technologies [NSE: HEXT], is pleased to announce that the company has been named ...", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": ["marketing@menafn.com (MENAFN)"], "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan"], "category": ["lifestyle", "top"], "pubDate": "2025-11-21 11:16:09", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "menafn", "source_name": "Menafn", "source_priority": 28392, "source_url": "https://menafn.com", "source_icon": "https://n.bytvi.com/menafn.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": true}, {"article_id": "cb7c6b45097cfecc079a4b51fff51212", "link": "https://arabic.cnn.com/miscellaneous/video/2025/11/21/v184395-brian-walshe-pleads-guilty-2-charges-murder-trial-digvid", "title": "زوج يعترف بالذنب في التخلص من جثة زوجته.. وليس قتلها", "description": "أقرّ برايان والش، رجل من ماساتشوستس يبلغ من العمر 50 عامًا، بالذنب في التخلص من جثة وتضليل تحقيق الشرطة المتعلق بوفاة زوجته، آنا والش، إلا أنه لم يعترف بقتلها كما أكد محاموه. يوضح مراسل شبكة CNN، جان كاساريز، في هذا التقرير كيف ستمضي محاكمة القتل قُدمًا.", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["جرائم قتل", "متفرقات", "الشرطة الأمريكية", "أمريكا", "تحقيقات"], "creator": ["CNNARABIC"], "language": "arabic", "country": ["saudi arabia"], "category": ["lifestyle", "top"], "pubDate": "2025-11-21 11:15:39", "pubDateTZ": "UTC", "image_url": "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/w_1920,h_1080,c_fill,q_auto,g_center/cnnarabic/2025/11/21/images/315738.jpg", "video_url": null, "source_id": "cnn_sa", "source_name": "Cnn Arabic", "source_priority": 42, "source_url": "https://arabic.cnn.com", "source_icon": "https://n.bytvi.com/cnn_sa.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "82c3a3b6357077a101f28258304020b2", "link": "https://www.channelnewsasia.com/sport/alpine-skiing-switzerlands-gut-behrami-crashes-in-training-knee-injury-feared-5482651", "title": "Alpine skiing-Switzerland's Gut-Behrami crashes in training, knee injury feared", "description": "Switzerland's twice overall World Cup champion Lara Gut-Behrami has suffered a crash during Super-G training in Colorado, with early assessments pointing to a potential injury to her left knee, the country's governing Swiss Ski body said on Friday.The 34-year-old, who boasts an impressive 48 World Cup wins ac", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": ["sport"], "creator": ["CNA"], "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan", "oman"], "category": ["top", "sports"], "pubDate": "2025-11-21 11:15:37", "pubDateTZ": "UTC", "image_url": "https://dam.mediacorp.sg/image/upload/s--8OAUdwuB--/fl_relative,g_south_east,l_mediacorp:cna:watermark:2024-04:reuters_1,w_0.1/f_auto,q_auto/c_fill,g_auto,h_468,w_830/v1/one-cms/core/2025-11-21T111406Z_1_LYNXMPELAK0J6_RTROPTP_3_ALPINE-SKIING.JPG?itok=NyR0TGbJ", "video_url": null, "source_id": "channelnewsasia", "source_name": "Channel Newsasia", "source_priority": 4763, "source_url": "https://www.channelnewsasia.com", "source_icon": "https://n.bytvi.com/channelnewsasia.jpg", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": false}, {"article_id": "60242b31919749cef258838553b778b7", "link": "https://menafn.com/1110379780/Tejas-Crash-Deceased-Pilot-Identified-As-Wg-Cdr-Naman-Syal", "title": "Tejas Crash: Deceased Pilot Identified As Wg Cdr Naman Syal", "description": "(MENAFN - IANS) New Delhi, Nov 21 (IANS) The Indian Air Force (IAF) pilot, who was killed in a tragic incident after a Tejas fighter jet crashed during a demonstration at the Dubai Air Show on ...", "content": "ONLY AVAILABLE IN PAID PLANS", "keywords": null, "creator": ["marketing@menafn.com (MENAFN)"], "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan"], "category": ["top", "crime"], "pubDate": "2025-11-21 11:15:26", "pubDateTZ": "UTC", "image_url": "https://menafn.com/updates/pr/2025-11/21/I_0d39cimage_story.jpg", "video_url": null, "source_id": "menafn", "source_name": "Menafn", "source_priority": 28392, "source_url": "https://menafn.com", "source_icon": "https://n.bytvi.com/menafn.png", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_summary": "ONLY AVAILABLE IN PAID PLANS", "duplicate": true}], "nextPage": "1763723726118180186"}