{"status": "success", "totalResults": 3532, "results": [{"article_id": "0f1f037d6c7cdb6c3002e780f2708f34", "title": "الربيعة لمجلس اللوردات البريطاني: مساعدات المملكة تخطت 134 مليار دولار لـ 172 دولة حول العالم", "link": "https://www.alyaum.com/articles/6591534/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%85%D9%84%D9%83%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85/%D8%A7%D9%84%D8%B1%D8%A8%D9%8A%D8%B9%D8%A9-%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%84%D9%88%D8%B1%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%85%D9%84%D9%83%D8%A9-%D8%AA%D8%AE%D8%B7%D8%AA-134-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D9%84-172-%D8%AF%D9%88%D9%84%D8%A9-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85", "keywords": null, "creator": ["واس - لندن"], "description": "أكد معالي المستشار بالديوان الملكي المشرف العام على مركز الملك سلمان للإغاثة والأعمال الإنسانية الدكتور عبدالله بن عبدالعزيز الربيعة، أن المملكة العربية السعودية قدمت أكثر من 134 مليار دولار أمريكي كمساعدات لـ 172 دولة حول العالم، وذلك خلال الفترة بين 1996 - 2025م. جاء ذلك خلال لقاء معاليه أمس مع أعضاء مجلس اللوردات بالبرلمان المملكة المتحدة. مساهمات مركز الملك سلمان للإغاثةوبيَّن الدكتور الربيعة أن مركز الملك سلمان للإغاثة تأسس في 13 مايو من عام 2015م، بمبادرة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود -حفظه الله- ليكون مختصًا بتقديم البرامج الإنسانية والإغاثية المتنوعة، وفقًا للأهداف والمبادئ الإنسانية النبيلة.وقال معاليه: \"إن المركز نفَّذ حتى الآن 3.400 مشروع في 107 دول بقيمة إجمالية تقارب 8 مليارات دولار أمريكي، شملت مختلف القطاعات الحيوية كالأمن الغذائي، والتعليم، والصحة، والحماية، والتغذية، والمياه والإصحاح البيئي، وغيرها من المجالات الحيوية؛ وذلك لتلبية الاحتياجات الإنسانية حول العالم في جميع مسارات العمل الإنساني والإغاثي والخيري والتطوعي، كما يعمل المركز على دعم وبناء القدرات ونقل المعرفة وتأهيل منظمات المجتمع المدني في البلدان ذات الدخل المتوسط والمنخفض بمشاركة خبراء وكوادر سعودية مختصة لتنفيذ المشاريع والعمل جنبًا إلى جنب مع المختصين المحليين\".دعم المرأة والطفلوأشار الدكتور الربيعة إلى أن المركز نفذ 1.089 مشروعًا مخصصًا للمرأة حول العالم بقيمة تجاوزت 868 مليون دولار أمريكي، استفادت منها أكثر من 186 مليون امرأة، مضيفًا أن فئة الأطفال أيضًا يشكلون أولوية ضمن مشاريع المركز الإنسانية، إذْ نفذ مركز الملك سلمان للإغاثة 1.029 مشروعًا تُعنى بالطفل بقيمة تجاوزت المليار دولار أمريكي، استفاد منها أكثر من 219 مليون طفل.أهم المشاريع النوعيةوعرج معاليه إلى المشاريع النوعية للمركز مثل مشروع \"مسام\" لتطهير الأراضي اليمنية من الألغام، حيث تمكن المشروع منذ إنشائه في عام 2018م من نزع أكثر من 487 ألف لغم زُرعت بعشوائية، إضافة إلى مشروع مراكز الأطراف الصناعية الذي قدم خدماته لأكثر من 115 ألف مستفيد، ومشروع إعادة إدماج الأطفال المرتبطين سابقًا بالنزاع المسلح.ونوّه بالبرنامج السعودي للتوائم الملتصقة الفريد من نوعه على مستوى العالم، إذ يستقبل التوائم الملتصقة والطفيلية من شتى أنحاء المعمورة، ويتكفل بجميع نفقات عملية فصلهم وعلاجهم وتأهيلهم لما بعد العملية، إلى جانب تكاليف النقل واستضافة التوائم وذويهم طوال فترة الرعاية الطبية، موضحًا أن البرنامج تمكن منذ عام 1990م حتى الآن من دراسة 149 حالة من 27 دولة، وأجرى 62 عملية فصل توأم ملتصق وطفيلي تكللت جميعها بالنجاح -ولله الحمد-، متطرقًا إلى بعض المبادرات المنفّذة، كالمنصات الإغاثية والتطوعية والتوثيق والتسجيل الدولي، مثل: منصة المساعدات السعودية، ومنصة المساعدات المقدمة للاجئين في المملكة، ومنصة التطوع الخارجي، ومنصة التبرع الإلكترونية \"ساهم\".التطوع الخارجي ومشاريع اللاجئينواستذكر معاليه \"البوابة السعودية للتطوع الخارجي\"؛ التي تهدف إلى استقبال الراغبين بالتطوع للمشاركة ضمن أعمال المركز في الخارج بعد تأهيلهم وتدريبهم، وقد بلغ عدد المسجلين في البوابة حتى الآن أكثر من 78 ألف متطوع، إضافة إلى جهود المركز في استقطاب المتطوعين من مختلف الجهات والتخصصات للمشاركة ضمن برامجه التطوعية، التي بلغت حتى الآن أكثر من 894 برنامجًا تطوعيًا في مجالات متعددة نُفذت في 52 دولة حول العالم، منها برامج تعليمية وتدريبية، وأخرى طبية، استفاد منها أكثر من مليونين و 128 ألف فرد.وحول اللاجئين في المملكة، أوضح معالي المشرف العام على المركز أن المملكة تعد من أكثر الدول استقبالًا للاجئين (الزائرين) حيث يقدر عددهم الإجمالي داخل المملكة بـ 1,095,029 لاجئًا، من اليمن وسوريا وميانمار، إذ تتيح المملكة لهم فرصة العمل، إلى جانب تقديم العلاج والتعليم مجانًا في المدارس العامة، وتحرص على اندماجهم في المجتمع، وذلك من خلال وجودهم في جميع مناطق المملكة.من جهتهم، أشاد المسؤولون في مجلس اللوردات بالجهود الإنسانية والإغاثية التي تقدمها المملكة من خلال مركز الملك سلمان للإغاثة في خدمة العمل الإنساني، وتخفيف معاناة الفئات المحتاجة والمتضررة أينما كانوا.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-04-29 09:26:00", "pubDateTZ": "UTC", "image_url": "https://www.alyaum.com/uploads/images/2025/04/29/2568746.jpg", "video_url": null, "source_id": "alyaum", "source_name": "Alyaum", "source_priority": 933841, "source_url": "https://www.alyaum.com", "source_icon": "https://i.bytvi.com/domain_icons/alyaum.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "75ea307e7b8342116824dbd2d93e75af", "title": "غدا.. النصر في اختبار ياباني جديد من أجل نهائي نخبة آسيا", "link": "https://www.alyaum.com/articles/6591504/%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/%D8%BA%D8%AF%D8%A7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%8A%D8%A7%D8%A8%D8%A7%D9%86%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D9%86-%D8%A3%D8%AC%D9%84-%D9%86%D9%87%D8%A7%D8%A6%D9%8A%D9%86%D8%AE%D8%A8%D8%A9%D8%A2%D8%B3%D9%8A%D8%A7", "keywords": null, "creator": ["اليوم- الرياض"], "description": "يستعد لاعبو النصر لاختبار ياباني جديد بالأدوار الإقصائية بالنسخة الجارية من دوري أبطال آسيا للنخبة حين يلتقون نظيرهم كاواساكي مساء يوم غد الأربعاء في دور نصف النهائي.فريق النصر قد اجتاز اختباره الياباني الأول بالأدوار الإقصائية بالنسخة الجارية من البطولة بنجاح حين فاز في دور ربع النهائي على نظيره يوكوهاما مارينوس برباعية مقابل هدف.ويرغب لاعبو المدرب ستيفانو بيولي في اجتياز الاختبار الياباني الثاني في خطوة نحو إنقاذ موسمهم من الباب الكبير عبر البطولة الغائبة عن خزائنهم وكذلك مصالحة الجماهير التي لم تشهد صعود فريقها إلى منصات التتويج بالموسم الجاري في أي بطولة.ويسير النصر بخطى مميزة في البطولة الآسيوية بخلاف البطولات المحلية في يالموسم الحالي؛ إذ تأهل لدور الـ16 كثالث لمجموعته خلف الهلال والأهلي ثم تأهل إلى دور ربع النهائي بعد التعادل مع استقلال الإيراني ذهابًا سلبيًا والفوز بثلاثية نظيفة في الإياب قبل الفوز على يوكوهاما في دور ربع النهائي.وحشد المدرب الإيطالي بيولي القوة الضاربة للنصر للقاء؛ إذ استقر على الأجانب الذين سيواجهوه كاواساكي وهم: حارس المرمى البرازيلي بينتو ماثيوس، بالإضافة إلى محمد سيماكان، وإيمريك لابورت، ومارسيلو برزوفيتش، وأوتافيو مونتيرو، وأنجيلو غابرييل، وويسلي تيسكيرا، وجون دوران، بجانب النجمين كريستيانو رونالدو، وساديو ماني.وأشار بيولي إلى أنهم يعملون لبطولة دوري أبطال آسيا للنخبة منذ 7 أشهر وحان وقت الحسم، مشددًا على أن فريقه جاهزًا للمباريات الكبيرة في البطولة وعلى أهمية التواجد الجماهيري في المدرجات.وهو ما تكفل به إبراهيم المهيدب، الرئيس السابق لنادي النصر والعضو الذهبي بالإشارة إلى تكفله بتذاكر اللقاء عبر تغريدة بحسابه بمنصة إكس جاءت:\"دعمًا لممثل الوطن النصر تم إيداع 4 ملايين قيمة الواجهة كاملة سيتولى النادي توزيعها لجمهور الشمس وهذا أقل شيء نقدمه لجمهور الشمس العظيم بإذن الله العالمي رقم واحد في كل شيء وبإذن الله تفرحون بالنخبة.الأمر الذي قابله ماجد الجمعان الرئيس التنفيذي لنادي النصر بالإشادة بقوله:\"ألف شكر لدعمك لجمهور العالمي ، وشكرًا جمهورنا على صبركم علينا وانتظر حضوركم وتفاعلكم معنا\"، ليبدو أن الجميع متحد بالنصر لأجل اللقب الغالي.ويتزامن سعي النصر لنهائي دوري أبطال آسيا لكرة القدم ببشرة خير مع فوز فريقهم بلقب النسخة الأولى من بطولة دوري أبطال آسيا للنخبة لكرة القدم الإلكترونية، وذلك بعد فوزه على فريق بيرسيبوليس الإيراني بنتيجة 3-2 في مجموع مباراتي الذهاب والإياب في النهائي.وحال صعود النصر إلى نهائي النسخة الجارية من دوري أبطال آسيا فسيلتقي الفائز من مواجهة الهلال والأهلي ليكون نهائي سعودي خالص.ولكن المهمة لن تكون سهلة فالفريق الياباني كاواساكي يرغب في تحقيق الإنجاز والثأر لمواطنه يوكوهاما لإثبات قوة أندية شرق آسيا بحسب تصريحاته، كما تأهل على حساب نظيره السد القطري بثلاثية مقابل هدفين.كاواساكي كان قد تأهل إلى دور الـ 16 من النسخة الجارية للبطولة كوصيف لمجموعته خلف نظيره يوكوهاما مارينوس قبل التأهل إلى دور ربع النهائي على حساب نظيره شنغهاي شينهوا الصيني بالخسارة ذهابًا بهدف نظيف ووالفوز إياباً برباعية نظيفة ثم الفوز في دور ربع النهائي على السد إذ تقام المنافسات من مباراة واحدة بداية من ربع النهائي لذا يسعى لمباغتت النصر الذي يتوجب عليه الحذر خلال اللقاء.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-04-29 09:24:00", "pubDateTZ": "UTC", "image_url": "https://www.alyaum.com/uploads/images/2025/04/29/2568738.jpg", "video_url": null, "source_id": "alyaum", "source_name": "Alyaum", "source_priority": 933841, "source_url": "https://www.alyaum.com", "source_icon": "https://i.bytvi.com/domain_icons/alyaum.png", "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "603ddd9a3b2677b4a88c46289a00f264", "title": "11.45 مليار ريال.. إنفاق المستهلكين في أسبوع", "link": "https://www.alyaum.com/articles/6591508/%D8%A7%D9%84%D8%B1%D8%A3%D9%8A/%D8%A7%D9%86%D9%81%D9%88%D8%AC%D8%B1%D8%A7%D9%81%D9%8A%D9%83%D8%B3/1145-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84%D8%A5%D9%86%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%87%D9%84%D9%83%D9%8A%D9%86-%D9%81%D9%8A-%D8%A3%D8%B3%D8%A8%D9%88%D8%B9", "keywords": null, "creator": ["اليوم - الدمام"], "description": "الفترة: من 13 إلى 19 أبريل 2025 عدد العمليات: 201,963 ألف عملية أكثر القطاعات إنفاقًا: المطاعم والمقاهي: 1.67 مليار ريال الأطعمة والمشروبات: 1.64 مليار ريال السلع والخدمات المتنوعة: 1.38 مليار ريال أعلى المدن إنفاقًا: الرياض: 4.1 مليار ريال جدة: 1.67 مليار ريال الدمام: 592.4 مليون ريال المصدر: البنك المركزي السعودي", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-04-29 09:23:00", "pubDateTZ": "UTC", "image_url": "https://www.alyaum.com/uploads/images/2025/04/29/2568726.png", "video_url": null, "source_id": "alyaum", "source_name": "Alyaum", "source_priority": 933841, "source_url": "https://www.alyaum.com", "source_icon": "https://i.bytvi.com/domain_icons/alyaum.png", "language": "arabic", "country": ["saudi arabia"], "category": ["politics"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "ca9f07d5b21fdfc0cff6109b30ca45d4", "title": "باكستان تعلن إسقاط طائرة تجسس مسيرة هندية في كشمير", "link": "https://www.alyaum.com/articles/6591537/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/%D8%A8%D8%A7%D9%83%D8%B3%D8%AA%D8%A7%D9%86-%D8%AA%D8%B9%D9%84%D9%86-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AA%D8%AC%D8%B3%D8%B3-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D9%87%D9%86%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%83%D8%B4%D9%85%D9%8A%D8%B1", "keywords": null, "creator": ["د ب أ -  إسلام آباد"], "description": "أعلن الجيش الباكستاني إسقاط طائرة تجسس مسيرة هندية على طول الحدود المتنازع عليها في منطقة كشمير، وسط تصاعد التوترات إثر هجمات المسلحين الأسبوع الماضي التي أسفرت عن مقتل 26 شخصًا.وقال التلفزيون الباكستاني، نقلا عن مصادر أمنية لم يفصح عن هويتها، اليوم الثلاثاء، إن الطائرة المسيرة اخترقت ما يسمى بـ \"خط السيطرة\" في كشمير، وهي منطقة تقع في شمال البلاد وتطالب كل من باكستان والهند بالسيادة عليها، بحسب ما ذكرته وكالة بلومبرج للأنباء. إسقاط متبادل للمسيراتوأسقط الجانبان طائرات مسيرة صغيرة في السابق، لأنها تستخدم غالبا لأغراض المراقبة على طول الحدود، لكن هذا التقرير يأتي في وقت تتدهور فيه العلاقات بين الجانبين بشكل متسارع. وحذر مسؤول عسكري بارز في باكستان، قبل عدة ساعات، من احتمال اندلاع حرب مع الهند، لكنه قال إنه من الممكن تجنبها.ووصف وزير الدفاع خواجة محمد آصف، في تعليقات لقناة \"جيو نيوز\" الباكستانية، الأيام القليلة المقبلة بأنها حاسمة. وقال آصف، للقناة الإخبارية الباكستانية، \"إذا كان لا بد من حدوث شيء ما، فسيكون ذلك خلال يومين أو ثلاثة أيام\"، مضيفًا أن \"هناك تهديدا مباشرا\".وأضاف آصف أن الصين والمملكة العربية السعودية ودول خليجية أخرى تعمل على منع اندلاع الصراع. ولم يصدر الجيش الهندي أي تعليق على الفور.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-04-29 09:22:00", "pubDateTZ": "UTC", "image_url": "https://www.alyaum.com/uploads/images/2025/04/29/2568743.jpg", "video_url": null, "source_id": "alyaum", "source_name": "Alyaum", "source_priority": 933841, "source_url": "https://www.alyaum.com", "source_icon": "https://i.bytvi.com/domain_icons/alyaum.png", "language": "arabic", "country": ["saudi arabia"], "category": ["world"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "0df4b1121f44d928f4a2df456d868ec1", "title": "مقارنة بين Galaxy S25 Ultra وiPhone 16 Pro Max: من الأفضل في الأداء والكاميرا؟ - موقع رادار", "link": "https://news.google.com/rss/articles/CBMixAJBVV95cUxPb3hmNGtfSXVMLWZzbXdaOGh4dTdyaWZhaXM0OFB4MlZ4WXVyYVpvSmtSajQ1bWRuMGY3cDNNcXdPVFhvbk9RUnItdzZlMlA3OWVVWEdiUE5xREgxalB0R0dkajhzR0xTR2hEY0Zxdkg0TDROZ0g4LXZjd2l2MmxOZ3YyWnlEWXgxdm9Cb3FteFM3SXJSQU9KTEEtbmM1S3ZuWmdXTVFlRGNkQzdCYVBBTmRlWjMzQmdtM3lEMy15X05pQzVyckYtbzMyUG1Sd01BLTAtNk1aSVIyUm5LRWQzTXlIdFp6MXFvLXB5UHQ2MGltcVgyWFBZV0dXNzdkNlRacFlPa0Q0MmNpVkZoYUIxcUk0NGNBUW1LbjNTV0gtTGcwS3lod2V2di0wN1JDTXBjTDRPUUszbHJkMm41S0l6amgtNEk?oc=5", "keywords": null, "creator": null, "description": "مقارنة بين Galaxy S25 Ultra وiPhone 16 Pro Max: من الأفضل في الأداء والكاميرا؟ موقع رادارآبل تطلب من عملائها استخدام آيفون 16 دون غطاء.. هل حان الوقت لوداع «الجراب»؟ بوابة الأهرامiPhone 16ويحتفل بالنجاح. أما بالنسبة للنماذج، فإنها تفقد أرضيتها. Letem světem Applemأبل تقنع المستخدمين بالتخلي عن أغطية آيفون Vietnam.vnتقرير CIRP: الطلب على آيفون 16 يتزايد العربية", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-04-29 09:22:00", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://i.bytvi.com/domain_icons/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["technology", "science"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "ad7997511616e45d8d2b3c6fc175640c", "title": "Vary Tech's \"Three-Island Model\" Shines at IE expo China 2025, Secures Top 100 Ranking and Dual Strategic Partnerships to Lead Circular Economy", "link": "https://en.prnasia.com/story/487212-0.shtml", "keywords": ["gre", "env", "chm", "rcy", "esg", "uti", "tds", "alt"], "creator": null, "description": "SHANGHAI, April 29, 2025 /PRNewswire/ -- The 26th IE Expo China was held at the Shanghai New International Expo Center, where Vary Tech, a pioneer in solid waste resource utilization for over 20 years, showcased its groundbreaking \"Three-Island\" model. This innovative framework integrates urban-rural waste recycling and low-carbon systems, earning Vary Tech a spot in the IE Expo TOP 100 Enterprises list. Through keynote speeches and strategic partnership signings, the company highlighted its leadership in pyrolysis-driven technologies and circular economy solutions, attracting widespread industry attention. Three-Island Cooperate: Revolutionizing Solid Waste Management Across Scenarios As a strategic partner of IE expo, Vary Tech's \"Three-Island\" integrated solution—combining physical, chemical, and biological approaches—emerged as a focal point. This full-chain solution addresses challenges in solid waste management, spanning domestic, industrial, and new energy sectors, offering replicable and diversified pathways for global waste treatment. Blue Island System: Building a Comprehensive Recycling NetworkThe Blue Island system, based in mechanical crushing and sorting technologies, establishes a precise, large-scale recycling network for all categories of resources. From household appliances and waste vehicles to plastics, textiles, paper, metals, and lithium batteries, all materials find opportunities for \"rebirth.\" Supported by an innovative digital recycling platform, the system integrates intelligent front-end collection, meticulous mid-end sorting, and efficient back-end processing, significantly enhancing resource utilization and accelerating the development of \"urban mines.\" Energy Island System: Tackling Organic Waste via PyrolysisCentral to the Energy Island system is Vary Tech's 6th-generation oxygen-free pyrolysis technology, which processes over 30 types of organic waste, including plastics, tyres, and EV batteries. With a daily capacity of 240 tons per unit, this system reduces emissions while converting waste into energy and raw materials. By prioritizing pyrolysis-based solutions, Vary Tech addresses the \"impossible triangle\" of efficiency, cost, and sustainability in waste management. Green Island System: Maximizing Waste UtilizationThe Green Island system utilizes molecular membrane fermentation and biological recycling to manage biodegradable waste such as garden debris, food waste, straw, and livestock manure. Through aerobic fermentation and MBT-RDF preparation technologies, these materials are transformed into nutrient-rich soil, organic fertilizers, or solid alternative fuels (RDF). Additionally, zero-carbon biomass utilization technologies convert agricultural and forestry waste into biocarbon, applied in agricultural fertilizers, fuel, activated carbon, and industrial smelting, ensuring complete resource utilization. By synergizing physical, chemical, and biological pathways, Vary Tech has established a comprehensive technological matrix covering resource recycling, organic/hazardous waste treatment, biomass conversion, biocarbon production, and new energy waste transformation. This matrix not only provides tailored solutions for diverse waste challenges but also serves as an exemplary industrial model for \"zero-waste city\" initiatives. Oxygen-free Pyrolysis: Solving the \"impossible trinity\" in the solid waste management industry At the concurrent \"2025 Green Manufacturing Development Forum,\" Deputy General Manager Song Zhen of Vary Tech delivered a keynote speech titled \"Oxygen-free Pyrolysis: A Low-Carbon Technology Driving Green Development,\" sparking industry-wide discussions. Under global carbon neutrality goals and plastic pollution treaties, traditional landfilling and incineration fall short. Pyrolysis, with its adaptability, industrial maturity, and carbon reduction advantages, has become a \"last-resort\" technology for complex waste. Among various pyrolysis methods, Vary Tech's rotary kiln pyrolysis stands out for its versatility, stability, energy efficiency, and cost-effectiveness. Multi-Layered Sealing: Near-zero leakage for continuous pyrolysis operations.To address leakage risks during high-temperature pyrolysis, Vary Tech developed a multi-layered flexible sealing system combining physical, mechanical, and inert gas protection. This achieves near-zero leakage, enabling 24/7 continuous and safe operations. Anti-Coking Design: Eliminates downtime with automated cleaning of pyrolysis equipmentThe anti-coking + online cleaning technology prevents residue buildup in pyrolysis reactor and allows automatic cleaning without shutdowns, reducing maintenance downtime and extending equipment lifespan. Heat Recovery and Utilization: Pyrolysis reduces energy consumption by 15% compared to traditional methods of solid waste managementBy integrating heat recycling, thermal enhancement components, and tiered energy recovery designs, the system cuts energy consumption by 15% compared to traditional incineration, optimizing energy efficiency and emission reduction. Vary Tech's oxygen-free pyrolysis technology has been applied to over 30 types of organic waste, including plastics and tyres. In 2019, the company pioneered its chemical recycling of domestic waste plastics. Recognized globally, it is the sole Chinese member of the IBTC and collaborates with a Brazilian Fortune 500 mining giant to advance green metallurgy. Dual Strategic Partnerships Anchor New Industry Growth Vary Tech sealed two landmark agreements at the expo, driving innovation in waste management: Zero-Waste City Resource Utilization Demonstration BasePartnering with Shanghai Jiajinying, Vary Tech will deploy a 60,000-ton/year hazardous waste pyrolysis line, setting a benchmark for high-value resource recovery in the Yangtze River Delta. Aluminum Recycling and Biomass Energy DevelopmentA joint venture with Shenyang NEU-SANKEN focuses on pyrolysis-enhanced aluminum recycling and biomass energy systems, driving nationwide synergies in waste-to-resource innovation. Vary Tech's IE Expo showcase underscores China's leadership in environmental technology. By championing pyrolysis-centric solutions across its Three-Island model, the company transforms waste from a liability into an asset, accelerating the global transition to a circular, carbon-neutral future. For further information, please visit https://solidwastepyrolysis.com or varygroup.comLinkedin: www.linkedin.com/company/103059726/admin/dashboard/Youtube: www.youtube.com/@VARYTECH-pi5hf", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-04-29 09:20:00", "pubDateTZ": "UTC", "image_url": "https://mma.prnasia.com/media2/2675615/20250429152053.jpg?p=medium600", "video_url": null, "source_id": "en_prnasisa", "source_name": "Pr Newswire Apac", "source_priority": 1333464, "source_url": "https://en.prnasia.com", "source_icon": "https://i.bytvi.com/domain_icons/en_prnasisa.png", "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "0dc4fe68a8dfcb16d5dd6cfb018f9252", "title": "Ferrari will not buy strategic components from external suppliers, CEO says", "link": "https://www.channelnewsasia.com/business/ferrari-will-not-buy-strategic-components-external-suppliers-ceo-says-5096781", "keywords": ["business"], "creator": null, "description": null, "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-04-29 09:19:27", "pubDateTZ": "UTC", "image_url": "https://dam.mediacorp.sg/image/upload/s--zfcHePZ2--/fl_relative,g_south_east,l_mediacorp:cna:watermark:2024-04:reuters_1,w_0.1/f_auto,q_auto/c_fill,g_auto,h_468,w_830/v1/one-cms/core/2025-04-29t092354z_2_lynxmpel3s0d3_rtroptp_3_ferrari-results.jpg?itok=UVgHYNeE", "video_url": null, "source_id": "channelnewsasia", "source_name": "Channel Newsasia", "source_priority": 4142, "source_url": "https://www.channelnewsasia.com", "source_icon": "https://i.bytvi.com/domain_icons/channelnewsasia.jpg", "language": "english", "country": ["singapore", "georgia", "yemen", "afghanistan", "cyprus", "india", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "oman", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan"], "category": ["business"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "98869a7557c81919771ff9d0e24a7e3c", "title": "فيلم Miami Vice الجديد سيكون من إخراج Joseph Kosinski مخرج فيلم Top Gun: Maverick", "link": "https://me.ign.com/ar/miami-vice-2/182163/news/fylm-miami-vice-ljdyd-sykwn-mn-khrj-joseph-kosinski-mkhrj-fylm-top-gun-maverick", "keywords": ["miami vice", "أخبار", "entertainment", "افلام"], "creator": null, "description": "سيتعاون مرة أخرى مع شركة Universal", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-04-29 09:19:08", "pubDateTZ": "UTC", "image_url": "https://sm.ign.com/ign_mear/news/n/new-miami-/new-miami-vice-movie-incoming-from-top-gun-maverick-director_rhas.jpg", "video_url": null, "source_id": "ign_me_ar", "source_name": "Ign U0627u0644u0634u0631u0642 U0627u0644u0623u0648", "source_priority": 121, "source_url": "https://me.ign.com/ar", "source_icon": "https://i.bytvi.com/domain_icons/ign_me_ar.png", "language": "arabic", "country": ["israel", "yemen", "iraq", "cyprus", "kuwait", "saudi arabia", "united arab emirates", "turkey", "oman", "egypt", "lebanon", "bahrain", "jordan", "syria"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "eb922c7284697dba9736b0d5e2b4b108", "title": "فيديو| أخصائية صحة الفم: تسوس الأسنان يصيب 80% من طلاب المدارس - alyaum", "link": "https://news.google.com/rss/articles/CBMivARBVV95cUxNSlNhSXVMcUg3WDhJSE4tSTZRWUg4LVpUQlFkblhqeGVsTUJheF9aeGIxZFBnaWJaY2J0YWUzcUNWUGdWWThUY3ZlRVRST1lBNnJEYVhyejhXUlJ3T3ExRlNVcWV6Y1ViclRwZ3g1WTVOdkhPOTc3QjFyU0RGbG5DSm5BanUxOE82R1M2RmFvaGFHa0ZFY1hRSHNlRmNyeEZJNTFuMDdnejJnR0hzbTVUaXVvUXhKZE1JcHR6Q01uWE1wVEZTZkRrNUR4Y3VJbnRzbDlQRTE3U2tDZUlIOEFzYVhRc1VxRDFlSU9sQ3Y5MmdDUU5kVEFkN2U5cl8yVTRhYkVrWW53bkVQc0VnYWdFWENzZ2E4aERfNHNfcHFRQWZOcG9rRmMxZFAyeHVBT1p2bm8xLWUwSy1hM1REMVNnXzk4UE52WnJ2TFZyYzdJSndZeVEtcm9BX1ItQWVGWkZETkVUNkctVXpHSENoaVY2YndudFp3VXVzZTctcXhaT0p2bHQ0b0M0TEtlM2dFbWo3Q29WTHhLODF4M2NFMWN2MWVGTzFqTjFzWmVJbzY5bFlDZGVMR0h2R20wR2R3Q243SE1iVEN6RXV0OUdtaHVHMDZtMEdhZS1ydDNodXBLWExkNlZLZ29VR3lvR0hGNUVDNUYwY0d2eWJxREoxWGJGLTlObU5VQ0wzc25sakxYSW8wcHoxX3JaNVZZS1JaUmxvemx6T0otaGVPdm9MTndCS3BYd3NNWDU5OVk0QdIBU0FVX3lxTFB3TTAzSUhodEw0QjhlUFA0Mm8yT041WmFhd05UTUZ6X25EUmtxeUh6UEZ4cHhTbTFQY1RQcTk0cUxDSUljaHNXM240MlpEU2VZWVNz?oc=5", "keywords": null, "creator": null, "description": "فيديو| أخصائية صحة الفم: تسوس الأسنان يصيب 80% من طلاب المدارس alyaumعرض التغطية الكاملة للخبر على أخبار Google", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-04-29 09:19:00", "pubDateTZ": "UTC", "image_url": null, "video_url": null, "source_id": "google", "source_name": "Google News", "source_priority": 14, "source_url": "https://news.google.com", "source_icon": "https://i.bytvi.com/domain_icons/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["health"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "3f99f50ebce839b82388ee4a153058c2", "title": "6 أبراج تتميز بالوسامة والجاذبية.. هل أنت منهم؟", "link": "https://www.almasryalyoum.com/news/details/3437605", "keywords": null, "creator": null, "description": "تختلف معايير الجمال من شخص إلى آخر، لكن لا يمكن إنكار أن لبعض الأشخاص جاذبية خاصة تلفت الأنظار دون جهد، وغالبًا ما يكون للبرج الفلكي تأثير غير مباشر على ذلك. فبعض الأبراج يُعرف أصحابها بوسامتهم الملفتة وسحرهم الطبيعي، سواء من خلال ملامحهم المتناسقة، أو حضورهم اللافت، أو ثقتهم العالية...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2025-04-29 09:17:14", "pubDateTZ": "UTC", "image_url": "https://mediaaws.almasryalyoum.com/news/small/2025/04/27/2663532_0.jpg", "video_url": null, "source_id": "almasryalyoum", "source_name": "Al-masry Al-youm", "source_priority": 3417, "source_url": "https://www.almasryalyoum.com", "source_icon": "https://i.bytvi.com/domain_icons/almasryalyoum.jpg", "language": "arabic", "country": ["israel", "yemen", "iraq", "kuwait", "saudi arabia", "united arab emirates", "libya", "jordan"], "category": ["top"], "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}], "nextPage": "1745918234527719047"}