{"status": "success", "totalResults": 2493, "results": [{"article_id": "d45382e7b6092e36a56a0fa06c705ef1", "title": "إسرائيل و\"الأنروا\"... من الاتهامات إلى القطيعة الكاملة", "link": "https://www.majalla.com/node/322850/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%A3%D9%86%D8%B1%D9%88%D8%A7%E2%80%A6-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%82%D8%B7%D9%8A%D8%B9%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9", "keywords": null, "creator": ["layout"], "video_url": null, "description": "إسرائيل و\"الأنروا\"... من الاتهامات إلى القطيعة الكاملةlayoutThu, 10/31/2024 - 01:30 سياسة يأتي قرار الحكومة الإسرائيلية الذي يحظر عمل وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا) في إسرائيل، تتويجا لانهيار العلاقات الكارثي بين الأمم المتحدة والدولة اليهودية منذ هجمات 7 أكتوبر/تشرين الأول.فقد أقر الكنيست (البرلمان الإسرائيلي) قانونا جديدا يحظر على الوكالة العمل في إسرائيل، وهي خطوة ستقيد قدرة الأونروا على تنفيذ أعمالها في مجال الإغاثة الإنسانية الحيوية للفلسطينيين، الذين يعيشون في الضفة الغربية وقطاع غزة اللذين تحتلهما إسرائيل، كما يقول منتقدوها.ومع أن وكالة الإغاثة ستظل قادرة على العمل في الأراضي الفلسطينية، فقد يتسبب القانون الجديد الذي سيدخل حيز التنفيذ في غضون 90 يوما، في إغلاق شبكة الطرق الحالية التي تصل عبرها المساعدات الإنسانية إلى غزة والضفة الغربية، وفي إغلاق مكتب الأونروا في القدس الشرقية وتقييد تصاريح الدخول والعمل لموظفي الأونروا.وقد أثار قرار الكنيست، الذي يمثل تدهورا جديدا في مستوى العلاقات بين إسرائيل والأمم المتحدة، احتجاجا دوليا، إذ حذر عدد من الزعماء الغربيين من التأثيرات المحتملة لهذا القرار على المدنيين الفلسطينيين الذين يواجهون أزمة إنسانية في غزة، كما تقول وكالات الإغاثة.أما في واشنطن، فقد قال المتحدث باسم وزارة الخارجية الأميركية \"ماثيو ميلر\" إن إدارة بايدن \"تشعر بقلق عميق\" من تصويت الكنيست الإسرائيلي، وإن للأونروا دورا \"لا يمكن الاستغناء عنه\" في تقديم المساعدات لقطاع غزة.وقال ميلر للصحفيين قبل لحظات من إقرار مشاريع القوانين التي تحظر على الأونروا العمل في إسرائيل: إننا نحث الحكومة الإسرائيلية على التريث في تنفيذ هذا التشريع، بل نحثهم على ألا يمرروه مطلقا. وسننظر في خطواتنا التالية بناء على ما سيحدث في الأيام المقبلة.\"كما دعا الأمين العام للأمم المتحدة أنطونيو غوتيريش إسرائيل إلى \"التصرف بما يتسق\" مع التزاماتها التي ينص عليها القانون الدولي، مؤكدا أنه ما من بديل يقدم دعما واسع النطاق كالذي تقدمه الأونروا للشعب الفلسطيني. كون كوخلين لم تكن إسرائيل يوما على علاقة طيبة مع الأمم المتحدة DPA تعليق تمويل \"الأونروا\" يكشف نفاق المانحين في خضم الأزمة المتواصلة في غزة، تواجه وكالة الأمم المتحدة... ناش فيراسكرا/المجلة إسرائيل تأسست بقرار أممي... فلماذا \"تحارب\" المنظمة الدولية؟ تنفرد إسرائيل بعلاقة استثنائية مع الأمم المتحدة، فقد... أ ف ب ماذا بعد كل هذا العنف؟ منذ الأسابيع الأولى لشن إسرائيل هجومها على قطاع غزة قبل نحو... الأونروا الأمم المتحدة إسرائيل 31 أكتوبر , 2024 دعا الأمين العام للأمم المتحدة أنطونيو غوتيريش إسرائيل إلى \"التصرف بما يتسق\" مع التزاماتها التي ينص عليها القانون الدولي، مؤكدا أنه ما من بديل يقدم دعما واسع النطاق كالذي تقدمه الأونروا للشعب الفلسطيني وقال رئيس الوزراء البريطاني \"كير ستارمر\" إن المملكة المتحدة \"تشعر بقلق شديد\" من مشاريع القوانين التي أقرتها إسرائيل، لأنها تعرض \"الاستجابة الإنسانية الدولية برمتها\" للخطر في غزة.لم تكن إسرائيل يوما على علاقة طيبة مع الأمم المتحدة، التي تتخذ من نيويورك مقرا لها. فقد تدهورت علاقاتها مع هذه الهيئة باطراد منذ سبعينيات القرن الماضي، عندما أصدرت الجمعية العامة للأمم المتحدة قرارا أعلنت فيه أن الصهيونية \"شكل من أشكال العنصرية والتمييز العنصري.\" كما ازدادت العلاقات تدهورا في الآونة الأخيرة بعد ادعاء إسرائيل تورط موظفي الأمم المتحدة في هجمات 7 أكتوبر، مما دفع عددا من الدول الغربية إلى تجميد تمويلها لهذه الهيئة الدولية.عيادة \"الشيخ رضوان\" التابعة لـ\"الأونروا\" التي دمرها القصف الإسرائيلي في غزةولعل إصرار إسرائيل على تورط عدد من موظفي \"الأونروا\" في تلك الهجمات، هو القوة الدافعة وراء تصويت الكنيست هذا الأسبوع، إذ زعمت قوات الدفاع الإسرائيلية أن أكثر من 450 موظفا من موظفي الأونروا في غزة كانوا أعضاء في منظمات إرهابية، وعلى رأسها حماس.وقال رئيس الوزراء الإسرائيلي بنيامين نتنياهو في أثناء إقرار الكنيست للقانون: \"يجب محاسبة عاملي الأونروا المتورطين في أنشطة إرهابية ضد إسرائيل.\"إلى ذلك، جاء التوتر الذي نشأ بين القدس وغوتيريش، ليزيد من حدة الموقف الإسرائيلي المتشدد بالأصل من الأونروا. إذ دأب غوتيريش على انتقاد الهجوم العسكري الإسرائيلي على غزة خلال العام الماضي بشدة. كما أثار غوتيريش غضب إسرائيل بعد هجمات 7 أكتوبر بقوله إن هذه الهجمات \"لم تحدث في فراغ،\" وبإدانته أكثر مرة قتل الجيش الإسرائيلي للمدنيين في غزة، إذ ندد به بوصفه عملا \"غير مقبول على الإطلاق.\"رئيس الحكومة الإسرائيلية بنيامين نتنياهو ووزير الدفاع يوآف غالانت في مقر الجيش الإسرائيليوردت إسرائيل على انتقادات الأمين العام للأمم المتحدة في وقت سابق من هذا الشهر، بإعلان أن غوتيريش \"غير مرغوب فيه\"، ومنعته من دخول البلاد. وقال وزير الخارجية الإسرائيلي \"يسرائيل كاتس\" وهو يعلن القرار، إن غوتيريش \"شخصية غير مرغوب فيها في إسرائيل.\"لقد أدى هذا الخلاف الذي يزداد حدة بين حكومة نتنياهو والأمم المتحدة إلى حظر الأونروا الآن، وهي خطوة تعتقد العديد من الحكومات الغربية ووكالات الإغاثة أنها قد تحمل معها عواقب وخيمة تمس باحتياجات المدنيين الفلسطينيين الأساسية، وعلى الأخص احتياجات من هم في غزة. توظف الأونروا أكثر من 30 ألف شخص، معظمهم من اللاجئين الفلسطينيين، وبعض الموظفين الدوليين توظف الأونروا أكثر من 30 ألف شخص، معظمهم من اللاجئين الفلسطينيين، وبعض الموظفين الدوليين. وبينما تقدر ميزانيتها السنوية بنحو مليار دولار، إلا أنها تعرضت في الآونة الأخيرة لضغوط مالية شديدة بعد أن جمّد عدد من المانحين الغربيين الرئيسيين وفي مقدمتهم الولايات المتحدة مساهماتهم، مما أدى إلى عجز يقدر بنحو 450 مليون دولار في ميزانيتها، مع أن الأونروا مضطرة إلى التعامل مع أكبر أزمة إنسانية شهدتها المنظمة في كل تاريخها الممتد على مدى 75 عاما.وقد رأت العديد من الدول ومنها بلجيكا، أن قرار إسرائيل يشكل انتهاكا للتفويض الذي منحته الجمعية العامة للأمم المتحدة للأونروا. وأصدرت وزارة الخارجية البلجيكية بيانا بعد تصويت الكنيست قالت فيه إنها \"تأسف بشدة لصدور القوانين المناهضة للأونروا\" التي أقرتها إسرائيل لأنها \"تنتهك مباشرة التزامات إسرائيل التي ينص عليها القانون الدولي.\"ولا ريب في أن قرار الكنيست بحظر الأونروا يدفع تدهور علاقاتها مع إسرائيل إلى مستوى غير مسبوق، وقد يؤدي إلى تقويض المبادرة الدبلوماسية الأخيرة الرامية إلى ترتيب وقف إطلاق النار في غزة ولبنان. وفي هذا الوقت الذي تتجدد فيه الجهود التي ترمي إلى التفاوض على وقف إطلاق النار في غزة ولبنان، فإن قرار إسرائيل يجعل احتمالات إنهاء العنف أكثر صعوبة وتعقيدا.ومن المرجح أن ذلك سيعزز قناعة المفاوضين الفلسطينيين على الاعتقاد بأن إسرائيل ليست جادة في تخفيف معاناة المدنيين الفلسطينيين في الأراضي المحتلة، بل هي تحرم المدنيين الفلسطينيين من الوصول إلى شريان الحياة الإنساني الذي توفره لهم الأونروا.وقد دفعت الأزمة الإنسانية المتفاقمة في غزة إدارة بايدن من قبل إلى التهديد بوقف الإمدادات العسكرية لإسرائيل، إذا لم يتخذ الجيش الإسرائيلي إجراءات لتحسين تدفق المساعدات إلى القطاع. ودفع تشديد الضغوط الأمريكية على إسرائيل، إلى أن ينفي نتنياهو في نهاية الأسبوع أن الإسرائيليين يطبقون تكتيكات الحصار على غزة كجزء من جهودهم العسكرية لتدمير \"حماس\".ولكن مع تلاشي دور إدارة بايدن فعليا وتقلص تأثيرها قبيل الانتخابات الرئاسية الأمريكية التي ستجري الأسبوع المقبل، فمن غير المرجح أن يحدث أي اختراق في مفاوضات السلام، في وقت يحافظ فيه الإسرائيليون على موقفهم المتصلب من قضايا مثل قضية الأونروا. 31 أكتوبر , 2024 story cover Off Label No label", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-10-31 01:30:37", "pubDateTZ": "UTC", "image_url": "https://static.majalla.com/styles/1200xauto/public/2024-10/178685.jpeg?VersionId=qO6viLHjDcJlAm8xA54FXwFhw.YriHpw", "source_id": "majalla", "source_priority": 450405, "source_name": "مجلة المجلة", "source_url": "https://www.majalla.com", "source_icon": null, "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "673dd914f169e159892d665b2e5e455e", "title": "إسرائيل و”الأنروا”... من الاتهامات إلى القطيعة الكاملة", "link": "https://www.majalla.com/node/322850/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%88%E2%80%9D%D8%A7%D9%84%D8%A3%D9%86%D8%B1%D9%88%D8%A7%E2%80%9D%E2%80%A6-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%82%D8%B7%D9%8A%D8%B9%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9", "keywords": null, "creator": ["layout"], "video_url": null, "description": "إسرائيل و”الأنروا”... من الاتهامات إلى القطيعة الكاملةlayoutThu, 10/31/2024 - 01:30 سياسة يأتي قرار الحكومة الإسرائيلية الذي يحظر عمل وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا) في إسرائيل، تتويجا لانهيار العلاقات الكارثي بين الأمم المتحدة والدولة اليهودية منذ هجمات 7 أكتوبر/تشرين الأول.فقد أقر الكنيست (البرلمان الإسرائيلي) قانونا جديدا يحظر على الوكالة العمل في إسرائيل، وهي خطوة ستقيد قدرة الأونروا على تنفيذ أعمالها في مجال الإغاثة الإنسانية الحيوية للفلسطينيين، الذين يعيشون في الضفة الغربية وقطاع غزة اللذين تحتلهما إسرائيل، كما يقول منتقدوها.ومع أن وكالة الإغاثة ستظل قادرة على العمل في الأراضي الفلسطينية، فقد يتسبب القانون الجديد الذي سيدخل حيز التنفيذ في غضون 90 يوما، في إغلاق شبكة الطرق الحالية التي تصل عبرها المساعدات الإنسانية إلى غزة والضفة الغربية، وفي إغلاق مكتب الأونروا في القدس الشرقية وتقييد تصاريح الدخول والعمل لموظفي الأونروا.وقد أثار قرار الكنيست، الذي يمثل تدهورا جديدا في مستوى العلاقات بين إسرائيل والأمم المتحدة، احتجاجا دوليا، إذ حذر عدد من الزعماء الغربيين من التأثيرات المحتملة لهذا القرار على المدنيين الفلسطينيين الذين يواجهون أزمة إنسانية في غزة، كما تقول وكالات الإغاثة.أما في واشنطن، فقد قال المتحدث باسم وزارة الخارجية الأميركية \"ماثيو ميلر\" إن إدارة بايدن \"تشعر بقلق عميق\" من تصويت الكنيست الإسرائيلي، وإن للأونروا دورا \"لا يمكن الاستغناء عنه\" في تقديم المساعدات لقطاع غزة.وقال ميلر للصحفيين قبل لحظات من إقرار مشاريع القوانين التي تحظر على الأونروا العمل في إسرائيل: إننا نحث الحكومة الإسرائيلية على التريث في تنفيذ هذا التشريع، بل نحثهم على ألا يمرروه مطلقا. وسننظر في خطواتنا التالية بناء على ما سيحدث في الأيام المقبلة.\"كما دعا الأمين العام للأمم المتحدة أنطونيو غوتيريش إسرائيل إلى \"التصرف بما يتسق\" مع التزاماتها التي ينص عليها القانون الدولي، مؤكدا أنه ما من بديل يقدم دعما واسع النطاق كالذي تقدمه الأونروا للشعب الفلسطيني. كون كوخلين لم تكن إسرائيل يوما على علاقة طيبة مع الأمم المتحدة DPA تعليق تمويل \"الأونروا\" يكشف نفاق المانحين في خضم الأزمة المتواصلة في غزة، تواجه وكالة الأمم المتحدة... ناش فيراسكرا/المجلة إسرائيل تأسست بقرار أممي... فلماذا \"تحارب\" المنظمة الدولية؟ تنفرد إسرائيل بعلاقة استثنائية مع الأمم المتحدة، فقد... أ ف ب ماذا بعد كل هذا العنف؟ منذ الأسابيع الأولى لشن إسرائيل هجومها على قطاع غزة قبل نحو... الأونروا الأمم المتحدة إسرائيل 31 أكتوبر , 2024 دعا الأمين العام للأمم المتحدة أنطونيو غوتيريش إسرائيل إلى \"التصرف بما يتسق\" مع التزاماتها التي ينص عليها القانون الدولي، مؤكدا أنه ما من بديل يقدم دعما واسع النطاق كالذي تقدمه الأونروا للشعب الفلسطيني وقال رئيس الوزراء البريطاني \"كير ستارمر\" إن المملكة المتحدة \"تشعر بقلق شديد\" من مشاريع القوانين التي أقرتها إسرائيل، لأنها تعرض \"الاستجابة الإنسانية الدولية برمتها\" للخطر في غزة.لم تكن إسرائيل يوما على علاقة طيبة مع الأمم المتحدة، التي تتخذ من نيويورك مقرا لها. فقد تدهورت علاقاتها مع هذه الهيئة باطراد منذ سبعينيات القرن الماضي، عندما أصدرت الجمعية العامة للأمم المتحدة قرارا أعلنت فيه أن الصهيونية \"شكل من أشكال العنصرية والتمييز العنصري.\" كما ازدادت العلاقات تدهورا في الآونة الأخيرة بعد ادعاء إسرائيل تورط موظفي الأمم المتحدة في هجمات 7 أكتوبر، مما دفع عددا من الدول الغربية إلى تجميد تمويلها لهذه الهيئة الدولية.عيادة \"الشيخ رضوان\" التابعة لـ\"الأونروا\" التي دمرها القصف الإسرائيلي في غزةولعل إصرار إسرائيل على تورط عدد من موظفي \"الأونروا\" في تلك الهجمات، هو القوة الدافعة وراء تصويت الكنيست هذا الأسبوع، إذ زعمت قوات الدفاع الإسرائيلية أن أكثر من 450 موظفا من موظفي الأونروا في غزة كانوا أعضاء في منظمات إرهابية، وعلى رأسها حماس.وقال رئيس الوزراء الإسرائيلي بنيامين نتنياهو في أثناء إقرار الكنيست للقانون: \"يجب محاسبة عاملي الأونروا المتورطين في أنشطة إرهابية ضد إسرائيل.\"إلى ذلك، جاء التوتر الذي نشأ بين القدس وغوتيريش، ليزيد من حدة الموقف الإسرائيلي المتشدد بالأصل من الأونروا. إذ دأب غوتيريش على انتقاد الهجوم العسكري الإسرائيلي على غزة خلال العام الماضي بشدة. كما أثار غوتيريش غضب إسرائيل بعد هجمات 7 أكتوبر بقوله إن هذه الهجمات \"لم تحدث في فراغ،\" وبإدانته أكثر مرة قتل الجيش الإسرائيلي للمدنيين في غزة، إذ ندد به بوصفه عملا \"غير مقبول على الإطلاق.\"رئيس الحكومة الإسرائيلية بنيامين نتنياهو ووزير الدفاع يوآف غالانت في مقر الجيش الإسرائيليوردت إسرائيل على انتقادات الأمين العام للأمم المتحدة في وقت سابق من هذا الشهر، بإعلان أن غوتيريش \"غير مرغوب فيه\"، ومنعته من دخول البلاد. وقال وزير الخارجية الإسرائيلي \"يسرائيل كاتس\" وهو يعلن القرار، إن غوتيريش \"شخصية غير مرغوب فيها في إسرائيل.\"لقد أدى هذا الخلاف الذي يزداد حدة بين حكومة نتنياهو والأمم المتحدة إلى حظر الأونروا الآن، وهي خطوة تعتقد العديد من الحكومات الغربية ووكالات الإغاثة أنها قد تحمل معها عواقب وخيمة تمس باحتياجات المدنيين الفلسطينيين الأساسية، وعلى الأخص احتياجات من هم في غزة. توظف الأونروا أكثر من 30 ألف شخص، معظمهم من اللاجئين الفلسطينيين، وبعض الموظفين الدوليين توظف الأونروا أكثر من 30 ألف شخص، معظمهم من اللاجئين الفلسطينيين، وبعض الموظفين الدوليين. وبينما تقدر ميزانيتها السنوية بنحو مليار دولار، إلا أنها تعرضت في الآونة الأخيرة لضغوط مالية شديدة بعد أن جمّد عدد من المانحين الغربيين الرئيسيين وفي مقدمتهم الولايات المتحدة مساهماتهم، مما أدى إلى عجز يقدر بنحو 450 مليون دولار في ميزانيتها، مع أن الأونروا مضطرة إلى التعامل مع أكبر أزمة إنسانية شهدتها المنظمة في كل تاريخها الممتد على مدى 75 عاما.وقد رأت العديد من الدول ومنها بلجيكا، أن قرار إسرائيل يشكل انتهاكا للتفويض الذي منحته الجمعية العامة للأمم المتحدة للأونروا. وأصدرت وزارة الخارجية البلجيكية بيانا بعد تصويت الكنيست قالت فيه إنها \"تأسف بشدة لصدور القوانين المناهضة للأونروا\" التي أقرتها إسرائيل لأنها \"تنتهك مباشرة التزامات إسرائيل التي ينص عليها القانون الدولي.\"ولا ريب في أن قرار الكنيست بحظر الأونروا يدفع تدهور علاقاتها مع إسرائيل إلى مستوى غير مسبوق، وقد يؤدي إلى تقويض المبادرة الدبلوماسية الأخيرة الرامية إلى ترتيب وقف إطلاق النار في غزة ولبنان. وفي هذا الوقت الذي تتجدد فيه الجهود التي ترمي إلى التفاوض على وقف إطلاق النار في غزة ولبنان، فإن قرار إسرائيل يجعل احتمالات إنهاء العنف أكثر صعوبة وتعقيدا.ومن المرجح أن ذلك سيعزز قناعة المفاوضين الفلسطينيين على الاعتقاد بأن إسرائيل ليست جادة في تخفيف معاناة المدنيين الفلسطينيين في الأراضي المحتلة، بل هي تحرم المدنيين الفلسطينيين من الوصول إلى شريان الحياة الإنساني الذي توفره لهم الأونروا.وقد دفعت الأزمة الإنسانية المتفاقمة في غزة إدارة بايدن من قبل إلى التهديد بوقف الإمدادات العسكرية لإسرائيل، إذا لم يتخذ الجيش الإسرائيلي إجراءات لتحسين تدفق المساعدات إلى القطاع. ودفع تشديد الضغوط الأمريكية على إسرائيل، إلى أن ينفي نتنياهو في نهاية الأسبوع أن الإسرائيليين يطبقون تكتيكات الحصار على غزة كجزء من جهودهم العسكرية لتدمير \"حماس\".ولكن مع تلاشي دور إدارة بايدن فعليا وتقلص تأثيرها قبيل الانتخابات الرئاسية الأمريكية التي ستجري الأسبوع المقبل، فمن غير المرجح أن يحدث أي اختراق في مفاوضات السلام، في وقت يحافظ فيه الإسرائيليون على موقفهم المتصلب من قضايا مثل قضية الأونروا. 31 أكتوبر , 2024 story cover Off Label No label", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-10-31 01:30:37", "pubDateTZ": "UTC", "image_url": "https://static.majalla.com/styles/1200xauto/public/2024-10/178685.jpeg?VersionId=qO6viLHjDcJlAm8xA54FXwFhw.YriHpw", "source_id": "majalla", "source_priority": 450405, "source_name": "مجلة المجلة", "source_url": "https://www.majalla.com", "source_icon": null, "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "059c7a5e83a80aa3f1a39f05a5e5fb98", "title": "عقد على مجزرة \"داعش\" بحق عشيرة \"ألبو نمر\".. مطالبات بإنصاف الضحايا - الحرة", "link": "https://news.google.com/rss/articles/CBMi1gNBVV95cUxNMEdad1BMbldzV2N2TFdvcTM2cGVkV0hDNU9DVHloYVNsTXZNWTVnRlA4NVNYTTRac2ozRzh2Unk4RzVzejRycEs5akZuWlNfT1NkdGVqc19jUmgyWHdITk0yR2lsekJQNlhrZml5LXdfOThyQ01DODlEeUlLNkVldVhubU9jQmgxNkFEUC1ENmI1TjFOYnpJZ3FFNlZFRWlQdkVTQjNtWHRHV2p3SUpwQmtxRUh1Yk9jTjR1MVVWSmU1enRuYnB2R1NHYm94TFpuemVDbEt2V1gyZ3B6d1cwc1B6MmsxRUFYRlB6OFlLaUNSZV93QjctcG1KRTVYcTlXNTJWY2R2b0NZaHFaSTczV2VPZFJDSTdyWXM4aXFOQm9CSGhrd3U2cTdJaGZYUUpHaDVoNmUzeG9lNUF3T0JNeXJ5WXJEZk9IaFh6Sm5INlVGYUpLY0pWQXhhVjdsZGlUZTRPQWN4Q2ExNXhMSFBsZWpJYXZFV2dBaEYyRlpRTndEaFdWcEFnWXN6X3FkXzJNYmlOekRSUWxSS29ncXV2WlNxTFFnSUVrY0ZxMnJLdV90YXE0aGxaSDQtUEdGOFJqYk1hS2ZiWHNQWklfYmxiLWQxWE9rUQ?oc=5", "keywords": null, "creator": null, "video_url": null, "description": "عقد على مجزرة \"داعش\" بحق عشيرة \"ألبو نمر\".. مطالبات بإنصاف الضحايا الحرة", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-10-31 01:24:11", "pubDateTZ": "UTC", "image_url": null, "source_id": "google", "source_priority": 14, "source_name": "Google News", "source_url": "https://news.google.com", "source_icon": "https://i.bytvi.com/domain_icons/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "ae20c9d468f78696f8dc27e5c6a08acd", "title": "Tanjong Katong Complex sale: Former tenants miss mall; entrepreneurs look forward to new dedicated space", "link": "https://www.channelnewsasia.com/singapore/tanjong-katong-complex-sale-former-tenants-potential-new-startups-4712276", "keywords": ["singapore"], "creator": null, "video_url": null, "description": "The new management of the mall must allocate at least 1,500sqm of space to Malay cultural trades and young businesses.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-10-31 01:20:06", "pubDateTZ": "UTC", "image_url": "https://onecms-res.cloudinary.com/image/upload/s--JtYEdxnB--/c_crop,h_596,w_1060,x_0,y_71/f_auto,q_auto/c_fill,g_auto,h_468,w_830/v1/mediacorp/cna/image/2021/12/08/tkc2.png?itok=lOVnna87", "source_id": "channelnewsasia", "source_priority": 37829, "source_name": "Cna", "source_url": "https://www.channelnewsasia.com", "source_icon": "https://i.bytvi.com/domain_icons/channelnewsasia.jpg", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan", "romania"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "c14548d39aabae6eda3d25d47bea6c4c", "title": "Regal Hotels Pioneers Green Meetings Elevating Sustainable Practices for MICE Events in Hong Kong", "link": "https://en.prnasia.com/story/466681-0.shtml", "keywords": ["eni", "tra", "hrt", "esg", "env"], "creator": null, "video_url": null, "description": "HONG KONG, Oct. 30, 2024 /PRNewswire/ -- Regal Hotels is proud to introduce Green Meetings, a unique, all-in-one business solution designed to empower event organisers to achieve their sustainable goals. By collaborating with Regal Hotels, event organisers can effortlessly offset their carbon footprint while enjoying low-carbon meetings and events curated by our sustainability and culinary experts. Our Green Meetings are powered by the Institute of Sustainability and Technology (IST). Based in Hong Kong, IST serves as a knowledge partner, with the mission to empower sustainable solutions for the world's most pressing environmental and social challenges via education and technology. Through shaping dialogue and standards, it aims to accelerate the transition to a circular economy and drive innovation towards a net-zero future. Regal Hotels Pioneers Green Meetings Elevating Sustainable Practices for MICE Events in Hong Kong The hospitality scene in Hong Kong has evolved with the introduction of the \"iclub\" brand by Regal Hotels. As the city's first carbon-neutral hotel, \"iclub\" has successfully promoted environmental wellness among individual travelers. Ms. Poman Lo, Vice Chairman and Managing Director of Regal Hotels International and Founder of IST, envisions creating innovative solutions for businesses and event organisers seeking sustainable event options. Together, IST and Regal Hotels lead the Green Meetings initiative, offering a comprehensive range of eco-friendly choices—from venues and catering to dining—seamlessly blending commercial success with environmental responsibility. \"This initiative showcases our unwavering commitment to innovation and fostering an ecosystem where businesses and individuals can collectively champion sustainability,\" stated Ms. Lo. \"The introduction of Green Meetings marks a pivotal advancement in our mission to create a more sustainable planet. By providing our business partners with comprehensive insights into the carbon footprint of their events, we aspire to encourage more sustainable decisions and support the journey towards a net-zero future.\" Recognised Framework for Carbon Accounting At the core of Green Meetings is the Carbon Accounting Report, which provides a holistic analysis of the carbon emissions associated with events held at our properties. The seven key carbon footprint categories measured are Production and Materials, Freight and Logistics, Food and Beverage, Local Transportation, Energy, Accommodation, and Waste. The resultant reports are prepared in accordance to Regal Hotels' Carbon Accounting Methodology. In these reports, event organisers will find the carbon emissions generated by their events, insights into their environmental performance and actionable recommendations for reducing future emissions. Carbon Emissions Offset Event organisers can opt to offset their emissions through carbon credits, measurable and verifiable emission reductions from certified climate action projects. Each credit represents the removal or avoidance of one ton of carbon dioxide or greenhouse gas equivalent. As a supporter of sustainable development across Hong Kong, Mainland China and beyond, Regal Hotels is collaborating with established organisations in this carbon emissions offset offer. Following the offset, event organisers will receive a carbon credit retirement certificate, officially recognising their efforts to balance their carbon footprint. This collaboration offers event organisers an opportunity to proactively manage their environmental impact. Low-carbon Catering and Cooking Understanding the importance of food and beverage in MICE events, Regal Hotels is dedicated to offering sustainable cuisine that pleases the palate while reducing environmental impact. Our culinary strategy includes innovative low-carbon cooking techniques and carefully sourced ingredients, such as seasonal vegetables and locally sourced, plant-based options, ensuring choices that are both nutritious and eco-friendly. Guests can opt for plant-based menu items that come with emissions 10-25 times lower than animal-based items. This showcases our commitment in delivering sustainable cuisine that delights the palate while minimising environmental impact, in line with our commitment to environmental stewardship. Regal Hotels, our flagship brand, redefines upscale hospitality with exceptional entertainment and business facilities. Regala Skycity Hotel, conveniently located just minutes from AsiaWorld-Expo, serves as an oasis promoting wellness and sustainability with state-of-the-art amenities. Collectively, our properties offer over 5,000 guest rooms and 100 versatile meeting venues, ideal for all occasions—from small group meetings to large-scale conferences with over 1,000 attendees. As the first hotel group in Hong Kong to introduce a MICE mobile app, we provide an efficient and functional digital communications platform for event organisers and participants. This user-friendly app streamlines the registration process, offers real-time polling to enhance participant engagement, and includes other practical functionalities. For more information about our Green Meetings and sustainability efforts, please visit our website. International event organisers are encouraged to contact our properties for inquiries related to Green Meetings or other products and services. List of Regal Hotels & Regala Skycity Hotel in Hong Kong Regal Airport Hotel 9 Cheong Tat Road, Hong Kong International Airport, Chek Lap Kok (852) 2286 8888 Regal Hongkong Hotel 88 Yee Wo Street, Causeway Bay (852) 2890 6633 Regal Kowloon Hotel 71 Mody Road, Tsimshatsui (852) 2722 1818 Regal Oriental Hotel 30-38 Sa Po Road, Kowloon City (852) 2718 0333 Regal Riverside Hotel 34-36 Tai Chung Kiu Road, Shatin (852) 2649 7878 Regala Skycity Hotel 8 Airport Expo Boulevard, Hong Kong International Airport, Chek Lap Kok (852) 3556 3288 For high-resolution images, please download here: About Regal Hotels' Carbon Accounting Methodology Regal Hotels' Carbon Accounting Methodology is an innovative approach designed to help the hospitality and events industry achieve a sustainable future by promoting carbon transparency and minimising carbon emissions. The framework provides comprehensive guidelines for event organisers to measure their carbon footprint, promoting eco-friendly practices throughout the planning and execution of events. About Institute of Sustainability and Technology (IST) Founded by Ms. Poman Lo, IST is a Hong Kong-based research and education institute with a mission to help accelerate the transition to a circular economy and drive innovation towards a net-zero future. IST partners with leading universities in Hong Kong as well as Asia to empower sustainable solutions for the world's most pressing environmental and social challenges through education and technology. About Regal Hotels International: Regal Hotels International (00078) is a member of the Century City Group (00355), a conglomerate publicly listed on the Hong Kong Stock Exchange. Regal Hotels International is one of the largest hotel operators in Hong Kong and manages a fine collection of hotels. We have 12 hotels in Hong Kong (Regal Airport Hotel, Regal Hongkong Hotel, Regal Kowloon Hotel, Regal Oriental Hotel, Regal Riverside Hotel, Regala Skycity Hotel, iclub Fortress Hill Hotel, iclub Mong Kok Hotel, iclub Sheung Wan Hotel, iclub AMTD Sheung Wan Hotel, iclub To Kwa Wan Hotel, and iclub Wan Chai Hotel), five hotels in Mainland China (Regal Xindu Hotel in Chengdu, Sichuan Province (2024), Regal Kangbo Hotel in Dezhou, Shandong Province, Regal Jinfeng Hotel and Regal Plaza Hotel & Residence in Shanghai, Shanghai City, and Regal Airport Hotel, Xi'an in Shaanxi Province). We also own the Campus La Mola, located in Barcelona, Spain, and The Waterman by Regal, located in London, United Kingdom, which is targeted to open in 2024.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-10-31 01:20:00", "pubDateTZ": "UTC", "image_url": "https://mma.prnasia.com/media2/2544336/Regal_Hotels_ID_0e4013217a67_Logo.jpg?p=medium600", "source_id": "en_prnasisa", "source_priority": 1333464, "source_name": "Pr Newswire Apac", "source_url": "https://en.prnasia.com", "source_icon": "https://i.bytvi.com/domain_icons/en_prnasisa.png", "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "ae44ee5e08b28129974870cc2c5b80ef", "title": "The 35kV power grid project has been put into operation and will provide power transmission to support local economic development", "link": "https://en.prnasia.com/story/466680-0.shtml", "keywords": ["uti", "oil", "alt", "pdt"], "creator": null, "video_url": null, "description": "KUITUN, China, Oct. 31, 2024 /PRNewswire/ -- The temperature measurement of the 35 kV Yuxing line is normal, and no defects or hidden dangers were found during the inspection. On October 30th, staff from State Grid Kuitun Power Supply Company conducted a post transmission inspection of the 35 kV Yuxing line to ensure reliable power supply, meet the requirements of safe power supply, and ensure the safe and reliable transmission of water and electricity, injecting new momentum into economic development. It is reported that the project starts from the eighth level hydropower station (Jinyu Hydropower Station) in the Jingou River Basin and ends at the 35 kV Yuanxinggong Substation, with a total length of about 11 kilometers and the construction of 45 new iron towers. Safe and reliable power supply is an important foundation for economic development and social stability, as well as the mission of power grid enterprises, providing important guarantees for high-quality regional development. During the construction period, State Grid Kuitun Power Supply Company carefully carried out on-site inspections and construction plan preparation, strengthened the management of large construction machinery, closely monitored key links, strictly adhered to safety bottom line, strengthened quality control, and strict progress control, successfully completed the construction task, effectively improved the power transmission capacity of Shawan City's transmission section, ensured the transmission of abundant electricity, met the load demand of Xinjiang power grid, improved the stable operation of Xinjiang power grid, and provided reliable guarantee for the economic development and social stability of Xinjiang. In the next stage, State Grid Kuitun Power Supply Company will coordinate the operation plan, allocate construction forces reasonably, strengthen key link control, promote construction with high efficiency and quality, strictly implement standardized operation requirements, conscientiously implement the \"Six Refinements and Four Modernizations\" of infrastructure construction, vigorously promote mechanized construction and green construction, strive to overcome various factors such as tight schedule, heavy tasks, and difficult construction, closely monitor the progress of key projects, and ensure the safe construction of various construction projects throughout the year.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-10-31 01:20:00", "pubDateTZ": "UTC", "image_url": null, "source_id": "en_prnasisa", "source_priority": 1333464, "source_name": "Pr Newswire Apac", "source_url": "https://en.prnasia.com", "source_icon": "https://i.bytvi.com/domain_icons/en_prnasisa.png", "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "d9462480f1a61a8462247b9faedc5bc8", "title": "Oil prices rise on optimism over solid US fuel demand", "link": "https://www.channelnewsasia.com/business/oil-prices-rise-optimism-over-solid-us-fuel-demand-4714546", "keywords": ["business"], "creator": null, "video_url": null, "description": null, "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-10-31 01:12:22", "pubDateTZ": "UTC", "image_url": "https://onecms-res.cloudinary.com/image/upload/s--4kgvVrx6--/fl_relative,g_south_east,l_mediacorp:cna:watermark:2024-04:reuters_1,w_0.1/f_auto,q_auto/c_fill,g_auto,h_468,w_830/v1/one-cms/core/2024-10-31t011222z_1_lynxmpek9u01d_rtroptp_3_global-oil-prices.jpg?itok=TgvYM6Ba", "source_id": "channelnewsasia", "source_priority": 37829, "source_name": "Cna", "source_url": "https://www.channelnewsasia.com", "source_icon": "https://i.bytvi.com/domain_icons/channelnewsasia.jpg", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan", "oman"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "322a5fb33a710af42bdbffa1399afd12", "title": "ANGEL Shines at FHA HoReCa 2024 with Leading Water Purification Solutions", "link": "https://en.prnasia.com/story/466677-0.shtml", "keywords": ["ofp", "hou", "tra", "rea", "hrt", "uti", "hhp", "tds", "wut"], "creator": null, "video_url": null, "description": "SINGAPORE, Oct. 31, 2024 /PRNewswire/ -- FHA HoReCa 2024, Asia's leading foodservice and hospitality tradeshow, took place from October 22-25 at the Singapore EXPO. FHA HoReCa focused on the latest trends, technologies, and solutions in the foodservice and hospitality sector, bringing together industry professionals and major players to showcase products, share insights, and foster business partnerships. ANGEL, a global leader in water purification technology, made a stunning appearance at the event. ANGEL showcased three leading solutions tailored for different F&B water purification scenarios, demonstrating its innovative capabilities and expertise in the field. ANGEL's Leading Solutions for Commercial Foodservice & Hospitality As today's convenience store market continues to grow, customers are raising their standards for the taste and aroma of stores' freshly made drinks. To help convenience stores provide better customer experience, ANGEL introduced a water purification solution featuring the C3 Microfiltration Water Purifier. Designed for small-volume water consumption scenarios like convenience stores, the solution perfectly works for coffee machines and other beverage equipment, delivering enhanced taste and aroma of the freshly made drinks. ANGEL also presented the C8 Microfiltration Water Purifier at the show, which is primarily used for ice maker machines and other water-using equipment at beverage stores. ANGEL's very own UVC-LED sterilizer effectively and efficiently removes bacteria and viruses from the water, enhancing not only the taste, but the overall quality of the drinks. ANGEL at FHA HoReCa 2024 For commercial kitchens, ANGEL launched the U10 Ultrafiltration Water Purification Solution, which addresses the needs of various water equipment in the kitchen, and meets high food safety standards, ensuring smooth and efficient kitchen operations. ANGEL also showcased a series of countertop water purifiers that provide high-quality drinking water for commercial settings such as restaurants and hotels. ANGEL's water purification solutions provide strong support for restaurants as premium water is the premise for quality foodservice. ANGEL at FHA HoReCa 2024 At FHA HoReCa 2024, ANGEL's cutting-edge water purification technology and solutions garnered significant recognition from industry professionals, which greatly helped expand ANGEL's influence in the Asian market, and laid firm foundation for further advancements in the international market. Moving forward, ANGEL will remain committed to providing excellent water purification solutions for the foodservice and hospitality industry, meeting the evolving needs of customers, and helping more foodservice businesses improve efficiency.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-10-31 01:05:00", "pubDateTZ": "UTC", "image_url": "https://mma.prnasia.com/media2/2544313/ANGEL_s_Leading_Solutions_Commercial_Foodservice___Hospitality.jpg?p=medium600", "source_id": "en_prnasisa", "source_priority": 1333464, "source_name": "Pr Newswire Apac", "source_url": "https://en.prnasia.com", "source_icon": "https://i.bytvi.com/domain_icons/en_prnasisa.png", "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "ebf79fef23493b370e2ff2535e914bfc", "title": "NYT Connections hints today: Clues, answers for October 31", "link": "https://me.mashable.com/games/48401/nyt-connections-hints-today-clues-answers-31", "keywords": ["article", "entertainment", "games", "connections"], "creator": ["Mashable Team"], "video_url": null, "description": "Everything you need to solve 'Connections' #508.Connections is the latest New York Times word game that's captured the public's attention. The game is all about finding the \"common threads between words.\" And just like Wordle, Connections resets after midnight and each new set of words gets trickier and ...", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-10-31 01:00:00", "pubDateTZ": "UTC", "image_url": "https://sm.mashable.com/mashable_me/article/n/nyt-connec/nyt-connections-hints-today-clues-answers-for-october-31_fesm.jpg", "source_id": "mashable_me", "source_priority": 1215, "source_name": "Mashable Me", "source_url": "https://me.mashable.com", "source_icon": "https://i.bytvi.com/domain_icons/mashable_me.png", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "saudi arabia", "united arab emirates", "pakistan", "egypt", "lebanon", "kyrgyzstan", "syria", "israel", "djibouti", "iran", "turkey", "armenia", "qatar", "morocco", "kazakhstan", "iraq", "kuwait", "ethiopia", "azerbaijan", "jordan", "sudan", "somalia", "algeria", "oman", "libya", "uzbekistan", "turkmenistan", "mauritania", "bahrain", "tunisia", "tajikistan"], "category": ["entertainment"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "d72a14036ecea6ace13a9413f17bd985", "title": "A bond forged through the fragrance", "link": "https://en.prnasia.com/story/466673-0.shtml", "keywords": ["cpc", "hou", "rea", "bfa", "hhp", "art", "ent"], "creator": null, "video_url": null, "description": "GONGQINGCHENG, China, Oct. 31, 2024 /PRNewswire/ -- A report from Jiangxi International Communication Center(JXICC): In Gongqingcheng, there is an intangible heritage called Tan Hua Fragrance, a kind of Chinese traditional fragrance. According to Lu Linlin, the inheritor of the Tan Hua Fragrance, it named after one of her ancestors, who was a 'Tan Hua' (The third highest rank in imperial examinations). It's said that on his way to the capital city for the imperial examination, he made a sachet with mugwort and peppermint which had the effects of calming the mind and repelling mosquitoes. People said that he became a'Tan Hua' because of this sachet, so the recipe and story have been passed down through generations. The Tan Hua Fragrance is an intangible cultural heritage of Gongqingcheng City. It has products such as sachets, incense sticks, incense tablets, and scented ointments, blending traditional fragrance formulas with modern recipes. Originating from the Ming Dynasty, the Tan Hua Fragrance is an intangible cultural heritage of Gongqingcheng City, has products such as sachets, incense sticks, incense tablets, and scented ointments, blending traditional fragrance formulas and modern recipes. \"Exploring the Fragrance\" as a common thread weaves through two realms, blending cultures and strengthening friendships with such warmth. Tomas from Paris, a famous city has big fashion industry. As we all know, the French perfume are very famous. Tomas came to Gongqingcheng City, and try to \"Exploring the Fragrance\" here. What kind of fusion and interaction will occur when Gongqingcheng City's intangible cultural heritage \"Exploring the Fragrance\" meets French perfume culture? And what aspirations and visions will be shared when Chinese and French friends compose their friendship together? Let us meet through the medium of fragrance and continue to write new chapters in the story of Sino-French friendship through cultural exchanges. https://www.youtube.com/watch?v=SvEjdFge4bs", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-10-31 01:00:00", "pubDateTZ": "UTC", "image_url": null, "source_id": "en_prnasisa", "source_priority": 1333464, "source_name": "Pr Newswire Apac", "source_url": "https://en.prnasia.com", "source_icon": "https://i.bytvi.com/domain_icons/en_prnasisa.png", "language": "english", "country": ["yemen", "afghanistan", "india", "singapore", "saudi arabia", "united arab emirates", "china", "taiwan", "pakistan", "brunei", "syria", "bhutan", "turkey", "armenia", "qatar", "philippines", "hong kong", "romania", "laos", "timor-leste", "bangladesh", "vietnam", "azerbaijan", "uzbekistan", "turkmenistan", "macau", "bahrain", "tajikistan"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}], "nextPage": "1730336400418877691"}