{"status": "success", "totalResults": 2060, "results": [{"article_id": "9f98e4af5fd1ff06b3d2715a8152cff8", "title": "إسرائيل... ومشروعية المقاومة", "link": "https://www.majalla.com/node/323223/%D8%A7%D9%84%D8%B1%D8%A3%D9%8A/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%88%D9%85%D8%B4%D8%B1%D9%88%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9", "keywords": null, "creator": ["layout"], "video_url": null, "description": "إسرائيل... ومشروعية المقاومةlayoutWed, 11/27/2024 - 02:25 الرأي كانت حرب إسرائيل المستمرة ضد الفلسطينيين منذ 1948 حربا على المصطلحات أيضا. إذ قدمت نفسها كدولة علمانية وليبرالية، وكواحة للحداثة والديمقراطية وسط العالم العربي، في مقابل صمت الفلسطينيين والعرب عموما، كبدو وفلاحين يفتقدون للمدنية والمعاصرة، ولا يعرفون شيئا عن الديمقراطية وحقوق الإنسان.في الواقع، روجت إسرائيل تلك الصورة النمطية لتغطية طابعها كدولة استعمارية واستيطانية وعنصرية، تستند لأساطير عن \"أرض الميعاد\"، و\"شعب الله المختار\"، واقتلاعها الفلسطينيين، ومحاولتها محوهم من الزمان والمكان.لم تتوقف إسرائيل يوما عن إنكار أن الفلسطينيين شعب، وأنهم ضحية لسياساتها، إذ شمل ذلك، أيضا، سعيها إلى نزع الصفة الإنسانية عنهم، ونفي حقهم في الدفاع عن وجودهم، ووصم كل أشكال مقاومتهم المشروعة بالإرهاب. بل إن غولدا مائير (رئيسة الحكومة الإسرائيلية سابقا) حملت الفلسطينيين مسؤولية إطلاق الجنود الإسرائيليين النار عليهم!لنلاحظ أن الوصم بالإرهاب شمل قيادة \"منظمة التحرير\"، وزعيمها الراحل ياسر عرفات، رغم توقيعها اتفاق أوسلو في اشنطن 1993 الذي تنصلت منه إسرائيل، ما يؤكد أن إسرائيل التي تصر على الهيمنة على أرض فلسطين من النهر إلى البحر، غير حاسمة، ولا جاهزة للتسوية، التي تقتضي منح الفلسطينيين دولة على 22 في المئة فقط، من أرضهم، متشجعة في ذلك بدعم الغرب، وبخاصة الولايات المتحدة لها. ماجد كيالي \"الطوفان\" أتى وفق تقديرات خاطئة لقيادة \"حماس\" 27 نوفمبر , 2024 ثمة كلام فلسطيني آخر في المقاومة، من دون الخضوع لابتزاز الإرهاب الإسرائيلي، إذ إن المقاومة ردة فعل إنسانية طبيعية للبشر كأفراد وجماعات، للدفاع عن وجودهم وحقوقهم هذا هو السياق التاريخي الذي أدى لصعود حركة \"حماس\"، التي نازعت القيادة التاريخية للفلسطينيين، بعد أن أفشلت إسرائيل خيار التسوية، بالتوازي مع فرضها حصارا مشددا على مليوني فلسطيني في غزة منذ 2007، مع شن عدة حروب مدمرة عليهم. وفي السياق ذاته، أيضا، صعد يحيى السنوار في قيادة \"حماس\". ثم أتت عملية \"طوفان الأقصى\" التي وجدت فيها إسرائيل، بقيادة نتنياهو وسموتريتش وبن غفير، فرصتها لاستكمال النكبة الأولى في 1948، بإخضاع الفلسطينيين والهيمنة عليهم، من النهر إلى البحر.هكذا فإن إسرائيل تتجرأ على السياسة والمنطق والأخلاق بقلبها المفاهيم، هي دولة استعمارية واستيطانية وعنصرية وعدوانية، وتدعي احتكار مكانة الضحية الوحيدة في العالم، وحق الدفاع عن النفس، ولو إلى حد شنّها حرب إبادة إجرامية ضد الفلسطينيين، أمام العالم. وهي في ذلك تحرم على الفلسطينيين المقاومة أيا كان شكلها، سواء ككلام في الشعر أو التاريخ أو على شكل مظاهرة، أو رمي حجارة على دباباتها وجنودها المدججين بالسلاح في أحياء المدن والقرى والمخيمات، كأن على الفلسطينيين الامتثال لتنكيلها بهم، وقتلهم، واعتقالهم، وتحويلهم إلى كائنات هشة، وحرمانهم من الماء والغذاء والمأوى والوقود والدواء!مع ذلك ثمة كلام فلسطيني آخر في المقاومة، من دون الخضوع لابتزاز الإرهاب الإسرائيلي، إذ إن المقاومة ردة فعل إنسانية طبيعية للبشر كأفراد وجماعات، للدفاع عن وجودهم وحقوقهم. على ذلك فإن الخلاف مع قيادة \"حماس\"، من مشعل إلى هنية إلى السنوار، هو حول المخاطر المتأتية من انتهاج العمليات التفجيرية \"الاستشهادية\" والحرب بالصواريخ، كجيش لجيش، وصاروخ لصاروخ، لأن ذلك خارج مفهوم المقاومة طويلة الأمد التي تعتمد أساسا على الشعب، وإمكانياته وقدرته على التحمل، وضمن ذلك خيار \"طوفان الأقصى\" الذي انبنى على روح قدرية وغير واقعية لموازين القوى، كما على مراهنات خاطئة ومضرة. \"طوفان الأقصى\" أتى في سياق ردة فعل تاريخية وليس حدثا قائما بذاته كما تصور إسرائيل، وأتى كانفجار لخزان من الظلم واليأس والغضب، وكثورة معتقلين الخلاف إذن ليس على مبدأ المقاومة، وإنما على الخيارات التي تتبناها قيادة ما، توخيا لانتهاج الشكل الأقوم والأقل كلفة والأكثر جدوى.القصد أن \"طوفان الأقصى\" أتى في سياق ردة فعل تاريخية وليس حدثا قائما بذاته كما تصور إسرائيل، وأتى كانفجار لخزان من الظلم واليأس والغضب، وكثورة معتقلين، يذكر بثورة اليهود في \"غيتو وارسو\"، ضد حرب الإبادة التي شنتها عليهم الفاشية في الحرب العالمية الثانية، بحسب ما ذكره يهود مثل جوديث بتلر وإيلان بابيه ونورمان فنكلشتاين وجدعون ليفي وعميره هس.هذا يؤكد أن \"الطوفان\" أتى وفق تقديرات خاطئة لقيادة \"حماس\"، وللسنوار، للظروف والإمكانيات والرهانات دون أفق استراتيجي في المنطقة وانطوى على سلوكيات أضرت بمشروعية المقاومة، لكن أهم خطأ نتج عنها، أنه منح إسرائيل اليمينية المتطرفة الفرصة التي كانت تتحينها. 27 نوفمبر , 2024 story cover Off", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-11-27 02:25:29", "pubDateTZ": "UTC", "image_url": "https://static.majalla.com/styles/200x200/public/2023-01/MAJED_KAYYALI_red.jpg?h=521c9d63", "source_id": "majalla", "source_priority": 450405, "source_name": "مجلة المجلة", "source_url": "https://www.majalla.com", "source_icon": null, "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "63025adf95b0dc690f9497b3700a988f", "title": "China's defence minister Dong Jun under investigation for corruption: Report", "link": "https://www.channelnewsasia.com/east-asia/china-defence-minister-dong-jun-investigation-corruption-4773166", "keywords": ["east asia ,asia"], "creator": null, "video_url": null, "description": "If confirmed, Dong would be the third consecutive serving or former Chinese defence minister to be investigated for alleged corruption.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-11-27 02:21:00", "pubDateTZ": "UTC", "image_url": "https://onecms-res.cloudinary.com/image/upload/s--HcW4dhEJ--/c_crop,h_450,w_800,x_0,y_27/fl_relative,g_south_east,l_mediacorp:cna:watermark:2024-04:reuters_1,w_0.1/f_auto,q_auto/c_fill,g_auto,h_468,w_830/v1/one-cms/core/2024-11-21t142150z_1_lynxmpekak0mm_rtroptp_3_usa-china-military-taiwan.jpg?itok=d6myhEAA", "source_id": "channelnewsasia", "source_priority": 37829, "source_name": "Cna", "source_url": "https://www.channelnewsasia.com", "source_icon": "https://i.bytvi.com/domain_icons/channelnewsasia.jpg", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan", "oman"], "category": ["world"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "ec4a16f2b6db402de24380e077494850", "title": "ما دور الجيش اللبناني في تنفيذ الاتفاق بين إسرائيل وحزب الله؟", "link": "https://www.bbc.com/arabic/articles/c9dy61zdv7no", "keywords": null, "creator": null, "video_url": null, "description": "تحليل لدور الجيش اللبناني في الصراع الدائر بين إسرائيل وحزب الله اللبناني بعد اجتياح بري قامت به قوات إسرائيلية لجنوب لبنان.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-11-27 02:18:12", "pubDateTZ": "UTC", "image_url": "https://ichef.bbci.co.uk/ace/ws/640/cpsprodpb/32fc/live/09ad4a50-7f8e-11ef-a3c5-f1293ac31cc7.jpg.webp", "source_id": "bbc", "source_priority": 103, "source_name": "The Bbc", "source_url": "http://www.bbc.com", "source_icon": "https://i.bytvi.com/domain_icons/bbc.jpg", "language": "arabic", "country": ["saudi arabia", "united kingdom"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "81275dbc001c86d157adbcd8dbbbdae8", "title": "دراما في باكو... هل حقق مؤتمر \"كوب 29\" أهدافه؟", "link": "https://www.majalla.com/node/323222/%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF-%D9%88%D8%A3%D8%B9%D9%85%D8%A7%D9%84/%D8%AF%D8%B1%D8%A7%D9%85%D8%A7-%D9%81%D9%8A-%D8%A8%D8%A7%D9%83%D9%88-%D9%87%D9%84-%D8%AD%D9%82%D9%82-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D9%83%D9%88%D8%A8-29-%D8%A3%D9%87%D8%AF%D8%A7%D9%81%D9%87%D8%9F", "keywords": null, "creator": ["layout"], "video_url": null, "description": "دراما في باكو... هل حقق مؤتمر \"كوب 29\" أهدافه؟layoutWed, 11/27/2024 - 02:13 اقتصاد وأعمال قال إلهام علييف، رئيس أذربيجان، في كلمته الافتتاحية بمؤتمر الأطراف \"كوب 29\": \"حُفرت أول بئر نفط صناعية في العالم في باكو بأذربيجان، في سنة 1846. وهي ليست بعيدة عن هذا المكان، ربما يستغرق الوصول إليها 10-15 دقيقة بالسيارة\". ووصف النفط والغاز بأنهما \"هبتان من الله\"، ودعا إلى عدم الحكم على الدول لاستخدامها الموارد الطبيعية المتاحة لديها. وكانت أثيرت تساؤلات في شأن اختيار أذربيجان لاستضافة مؤتمر مخصص لإيجاد حلول لقضايا المناخ.وأشار علييف بتحدٍ إلى أن \"كوب 29\" اجتذب نحو 72,000 مشارك مسجلين من 196 دولة، بما في ذلك 80 رئيسا ونائب رئيس ورئيس وزراء. لكن كان هناك بعض الغائبين الكبار في باكو، مثل الرئيس الأميركي جو بايدن والرئيس المنتخب دونالد ترمب، بالإضافة إلى قادة روسيا والصين وفرنسا وألمانيا والمفوضية الأوروبية. وقد حضر الوفد الأرجنتيني لكنه غادر فجأة بأمر من الرئيس خافيير ميلي، فور تأكيد فوز ترمب في الانتخابات الأميركية.طموحات والتزامات جديدةولكن في نهاية المطاف، عملت وفود كثيرة وقتا إضافيا، سعيا للتوصل إلى اتفاق، إذ إن المفاوضات في شأن بعض القضايا الرئيسة في المؤتمر تجاوزت اليوم الأخير. وانتهت بعد أكثر من 30 ساعة من الوقت المتوقع لاختتام مؤتمر \"كوب 29\". فكيف كان أداء المؤتمر من حيث تحقيق أهدافه؟ نزاريت سيفريان توافق على 300 مليار دولار سنوياً وسط جدال وخيبة أمل الهند من تحقيق \"العدالة المناخية\" EPA قضية المناخ: دقت ساعة تنفيذ القرارات الشجاعة خلال سبع سنوات استضافت منطقة شمال أفريقيا والشرق الأوسط... سارة جيروني كارنيفال حروب \"كوكا كولا\" و\"بيبسي\" لا تهدأ... من المبيعات إلى البيئة أتلانتا - جورجيا: يبدو جليا خلال التجول في متحف \"عالم كوكا... Nicola Ferrarese مصطلح \"تغير المناخ\" أداة في الصراع السياسي واللغوي مع انعقاد مؤتمر المناخ في دولة الإمارات العربية (كوب28)،... الفحم الحجري الملوث الأكبر في العالم ساهمت محطات توليد الطاقة بالفحم الحجري في بناء العديد من... نيقولا فيراريس السعودية الأكثر واقعية في مقاربة تغير المناخ تجلت جهود السعودية في مقاربة تغير المناخ بأطروحات رائدة... REUTERS ما قصة مؤتمر المناخ الذي تستضيفه الإمارات؟ يبدأ مؤتمر الأطراف الثامن والعشرون (COP 28) أعماله غدا في... التغير المناخي أذربيجان الكربون الأمم المتحدة 27 نوفمبر , 2024 Region العالم من المجالات التي تحقق فيها تقدم كبير في \"كوب 29\"، التكامل بين إجراءات الرعاية الصحية وقضايا المناخ كان من المتوقع في أعقاب دورة العام الماضي \"كوب 28\" في دبي أن يتناول مؤتمر \"كوب 29\" في باكو موضوعات حاسمة، في مقدمها حصة التمويل التي تبدي الدول المتقدمة استعدادا لالتزامها لمكافحة القضايا المناخية التي تؤثر على العالم. وكان من المتوقع أيضا أن تكون هناك أهداف جديدة تلزم بها بعض الدول نفسها في ما يتعلق بانبعاثات الكربون، وإعلانات رئيسة أخرى ذات صلة بقيادة شؤون المناخ، لا سيما بعد إعادة انتخاب ترمب والتوقعات بأن تولي الولايات المتحدة أهمية منخفضة لسياساتها المناخية تحت قيادته.تكامل بين الرعاية الصحية وقضايا المناخمن المجالات التي تحقق فيها تقدم كبير في \"كوب 29\"، كان التكامل بين إجراءات الرعاية الصحية وقضايا المناخ. فقد عقد أول يوم للصحة قبل عام في مؤتمر \"كوب 28\"، لكن الحدث في باكو أكد استخدام المبادئ التوجيهية لتمويل الحلول المناخية والصحية بوصفها إطار عمل، وعرض عددا من القصص المتعلقة بالتآزر بين المناخ والصحة. وأشاد بيان رسمي صادر عن منظمة الصحة العالمية بهذه النتائج قائلا إن مؤتمر \"كوب 29\" \"مهد الطريق لحقبة تتكامل فيها الاعتبارات الصحية بسلاسة مع السياسات المناخية لتحقيق مستقبل يتسم بمزيد من الصحة والقدرة على المواجهة للجميع\".ناشطون يحملون لافتات تطالب بمعالجة الاحتباس الحراري على الكوكب، خلال مؤتمر الأطراف (COP29)، باكو، 21 نوفمبر 2024.كانت هناك أيضًا بعض الإعلانات المهمة في ما يتعلق بالجهود الوطنية التي تبذلها الاقتصادات الرائدة. فقد أعلنت المملكة المتحدة مساهمتها الجديدة المحددة على المستوى الوطني، وذلك برفع تعهدها السابق خفض انبعاثات الكربون بمقدار 68 في المئة، أي دون مستويات سنة 1990، قبل سنة 2030 إلى مستوى جديد يبلغ 81 في المئة في سنة 2035. ويرى بعض المحللين في ذلك رغبة الحكومة البريطانية الجديدة في تولي مسؤولية القيادة العالمية في مجال المناخ من الولايات المتحدة. تستطيع الدول الآن تسريع العمل المناخي والاستفادة من منهجيات أثبتت جدواها في الرصد والإبلاغ والتحقق، وتشجيع تمويل القطاع الخاص لتلبية المساهمات المحددة وطنيا وتجاوزها ماندي رامباروس، الرئيسة التنفيذية لشركة \"فيرا\" تحقيق تقدم في أسواق الكربونربما كان من أبرز إنجازات \"كوب 29\" تحقيق اختراق في أسواق الكربون. فقد توصل المندوبون إلى اتفاق في شأن أحكام المادة 6.4، التي تتيح لشركة في أي دولة تحقيق أرباح بخفض الانبعاثات محليا وبيع تلك الأرصدة لشركة أخرى في دولة أخرى. ورأت سجلات الكربون ذلك يساعد في التعاون بين القطاعين العام والخاص في هذا الموضوع ويُحسّن التمويل المناخي. قمة الأمم المتحدة للمناخ \"#كوب_29\" تحث على التوصل لاتفاق دولي لتوفير تمويل بقيمة 250 مليار دولار سنوياً لمساعدة الدول الفقيرة في مواجهة #تغير_المناخالتفاصيل: https://t.co/o3W2bNOL9A#الشرق_بالأخضر #اقتصاد_الشرق pic.twitter.com/RW6AmuYvfi— اقتصاد الشرق بالأخضر (@AsharqGreen) November 22, 2024وقالت الرئيسة التنفيذية لشركة \"فيرا\"، ماندي رامباروس: \"تستطيع الدول الآن تسريع العمل المناخي والاستفادة من منهجيات أثبتت جدواها في الرصد والإبلاغ والتحقق، وحفز تمويل القطاع الخاص لتلبية المساهمات المحددة وطنيا وتجاوزها\". لكن محللين آخرين حذروا من أن ذلك قد يشجع انتشار \"أسواق الكربون غير المنضبطة\"، وليس الرقابة التي يحتاج إليها العالم.صراع التمويل بين الدول النامية والمتقدمة؟وصف \"كوب 29\" بأنه \"المؤتمر المعني بالتمويل\" إذ توجد على جدول أعماله قرارات رئيسة لتمويل الحلول المناخية. وكانت قمة المناخ في كوبنهاغن في سنة 2009 (كوب 15)، قد حددت مبدئيا هدف جمع 100 مليار دولار سنويا من الدول المتقدمة بوصفه \"الهدف الجماعي الكمي الجديد\". ستحتاج الدول النامية إلى نحو 1.1 تريليون دولار من التمويل المناخي بدءا من سنة 2025، على أن يرتفع هذا الرقم إلى 1.8 تريليون دولار في سنة 2030 الأمم المتحدة وكان من المفترض تحقيقه في سنة 2020، لكنه لم يتحقق فعليا إلا في سنة 2022. وكان من المقرر مراجعة هذا الهدف في \"كوب 29\"، حيث قدر نموذج الأمم المتحدة للسياسات العالمية أن الدول النامية بحاجة إلى نحو 1.1 تريليون دولار من التمويل المناخي بدءا من سنة 2025، على أن يرتفع هذا الرقم إلى 1.8 تريليون دولار في سنة 2030. وكان من المتوقع أن يشمل ذلك زيادة الهدف للدول المتقدمة إلى 0.89 تريليون دولار في سنة 2025 و1.46 تريليون دولار بعد خمس سنوات. وكانت هناك توقعات دائماً بأن تتسم المفاوضات في شأن هذه الأرقام في باكو بالصعوبة، لكن تبين أنها أصعب بكثير مما كان متوقعا.300 مليار دولار سنويا \"مبلغ تافه\"كان من المتوقع في البداية أن يختتم مؤتمر \"كوب 29\" يوم الجمعة الماضي، لكن المحادثات استمرت حتى نهاية الأسبوع. فقد رفضت الدول النامية عرضا موقتا بقيمة 250 مليار دولار بوصفه \"نكتة\"، ونظم بعض الوفود من الدول الصغيرة انسحابا دراماتيكيا. وقال رئيس تحالف الدول الجزرية الصغيرة، سيدريك شوستر، إن \"رأيهم غير مسموع\"، قبل أن توافق الدول المتقدمة أخيرا على رفع مساهمتها إلى 300 مليار دولار سنويا. وعلى الرغم من تأكيد رفع المبلغ الإجمالي وترحيب البعض به، فقد وصفته أصوات بارزة مثل المندوبة الهندية ليلا ناندان بأنه \"مبلغ تافه\".مقر انعقاد مؤتمر الأطراف \"كوب 29\" في العاصمة الأذربيجانية، باكو، 10نوفمبر 2024.إذا قارن المرء هذا الالتزام بمستوى التمويل القائم حاليا، يجد أنه يشكل تحسنا كبيرا. كما أن صياغته تشير إلى \"تشجيع\" الدول النامية على المساهمة في جمع مبلغ إجمالي مقداره 1.3 تريليون دولار، بما في ذلك التمويل الخاص. لكن المشكلة الواضحة هي توقع ألا تقدم الولايات المتحدة أي مساهمة كبيرة، مما يترك فجوة ضخمة يجب ردمها. وقد حققت الصين انتصارا دبلوماسيا بإعلانها أن مساهماتها ستُدرج ضمن هذا المبلغ، مع أن هذا التمويل سيكون طوعيا.خلافات \"كوب 29\" ومعارضة الناشطين البيئيينولا شك في أن الاستقبال المختلط للمبلغ النهائي المؤكد سيؤثر سلبا على المعلومات المحدثة للدول النامية في شأن التزاماتها المتعلقة بالانبعاثات، التي ستنشر في غضون في الأشهر المقبلة. لم تقتصر الدراما في باكو على اللحظات الأخيرة فحسب؛ بل كان الخلاف العنصر الأهم منذ البداية. وجاء خطاب الرئيس علييف الافتتاحي، مثالا واضحا على اتخاذ موقف دفاعي. فقد انتقد فيه \"وسائل الإعلام الزائفة\" في الغرب لم تقتصر الدراما في باكو على اللحظات الأخيرة فحسب؛ بل كان الخلاف العنصر الأهم منذ البداية. وجاء خطاب الرئيس علييف الافتتاحي، الذي استغرق 15 دقيقة، بمثابة مثال واضح على اتخاذ موقف دفاعي. فقد انتقد فيه \"وسائل الإعلام الزائفة\" في الغرب التي وصفت بلاده بأنها دولة نفطية، وتحدث عن \"التطهير العرقي\" للأذربيجانيين من أراضيهم الأصلية، وشمت بفشل من كانوا يرغبون في مقاطعة مؤتمر \"كوب 29\". ما لم يذكره علييف أن كثرا من المحتجين وصفوا أذربيجان بأنها ديكتاتورية، واتهموها باحتجاز أكثر من 300 سجين سياسي، بمن فيهم نشطاء المناخ. أوروبا وأميركا تقترحان دعم الدول الفقيرة بـ300 مليار دولار لكسر الجمود في \"كوب 29\"التفاصيل: https://t.co/hy6I205kO9#الشرق_بالأخضر #اقتصاد_الشرق pic.twitter.com/KJe8dXzSIG— اقتصاد الشرق بالأخضر (@AsharqGreen) November 23, 2024وكانت الناشطة البيئية السويدية غريتا ثورنبرغ أعربت سابقا عن معارضتها لأن تستضيف باكو مؤتمر \"كوب 29\"، وقالت \"إن اقتصادها يعتمد اعتمادا كاملا على الوقود الأحفوري، وإنها تخطط لتوسيع إنتاجه وتصديره. وليس لديها أي خطة لالتزام إجراءات مناخية جدية\"، وأضافت أن ذلك كان \"نفاقا من نواح عديدة\". وكان لها حضور إعلامي واضح في أرمينيا المجاورة في أثناء الأسبوع الأول من \"كوب 29\"، وتلك خطوة لم تغفل عنها باكو.ناشطون بيئيون ينظمون وقفة احتجاجية في المبنى الذي عقد فيه مؤتمر الأطراف (COP29)، باكو، 11 نوفمبر 2024.تأكدت ادعاءات ثورنبرغ في شأن التوسع في إنتاج الوقود الأحفوري قبل أيام من انعقاد المؤتمر عندما كشف تحقيق أجرته شبكة \"بي. بي. سي.\" أن مسؤولا بارزا في \"كوب 29\"، هو النور سلطانوف، استغل منصبه للتوسط في صفقات لتطوير حقول جديدة للنفط والغاز في أذربيجان. ولم يكن الوحيد. فقد استخدم مندوبو ناميبيا مؤتمر \"كوب 29\" لتنظيم فعاليات جانبية تروّج لفرص الوقود الأحفوري في بلادهم، قائلين إن ذلك جزء من \"رؤيتهم للمستقبل\". رأى الرئيس الأميركي جو بايدن إن المؤتمر حقق \"نتيجة تاريخية\". وقال مفوض المناخ في الاتحاد الأوروبي، فوكبي هوفسترا، إن مؤتمر \"كوب 29\" هو \"بداية عصر جديد للتمويل المناخي\" فشل مؤتمر \"كوب 29\" في النهاية في التوصل إلى خطة عمل ملموسة. بدلا من ذلك، كررت الصياغة النهائية التزامات \"كوب 28\" في شأن \"الانتقال بعيدا من الوقود الأحفوري\"، وهو ما عده البعض تكتيكا للمماطلة.تسفير التحديات المناخية الى \"كوب 30\"غادر معظم المندوبين باكو الآن وسيعاودون التركيز على التحديات المناخية في مؤتمر \"كوب 30\" في بيليم بالبرازيل. وكانت أوستراليا تأمل في تأمين إجماع لاستضافة مؤتمر \"كوب 31\"، بوصفه فرصة لتقديم رؤية أوضح لجزر المحيط الهادئ التي ستتأثر مباشرة بتغير المناخ. لكن تركيا رفضت سحب عرضها المنافس، وسيتخذ القرار النهائي في يونيو/حزيران المقبل.لم تقدم ردود فعل القادة والناشطين حول العالم حكما بالإجماع على مؤتمر \"كوب 29\". الرئيس الأميركي جو بايدن قال إن المؤتمر حقق \"نتيجة تاريخية\". ورأى مفوض المناخ في الاتحاد الأوروبي، فوكبي هوفسترا، إن مؤتمر \"كوب 29\" هو \"بداية عصر جديد للتمويل المناخي\"، وفي ما يتعلق بالفشل في التقدم على طريق الانتقال والتكيف، قال هوفسترا: \"إنه أقل مما كنا نتمناه، لكنه أفضل مما نخشاه. وكلنا غير راضين عن خسارة سنة أخرى\". كنت آمل في نتيجة أكثر طموحا – سواء في التمويل والتخفيف – للتصدي للتحدي العظيم الذي نواجهه. لكن هذا الاتفاق يوفر أساسا يمكن البناء عليه أنطونيو غوتيريش، الأمين العام للأمم المتحدة أما الأمين العام للأمم المتحدة أنطونيو غوتيريش، فقد كان حذرا أيضا في تقييمه العام، \"كنت آمل في نتيجة أكثر طموحا – سواء في التمويل والتخفيف – للتصدي للتحدي العظيم الذي نواجهه. لكن هذا الاتفاق يوفر أساسا يمكن البناء عليه\".الهند رفضت صفقة التمويل المناخيلكن الهند اتخذت موقفا رافضا لصفقة التمويل المناخي، معربة عن خيبة أملها لأن الصفقة تعني في الواقع أن \"مبالغ كبيرة من التمويل يجب أن تجمعها الدول النامية بنفسها\". وصرح أرونابها غوش، الرئيس التنفيذي لمجلس الطاقة والبيئة والمياه، بأن المؤتمر \"فشل في الاضطلاع بولايته الأساسية\". وترى الهند نفسها الآن حاملة لواء الجنوب العالمي في هذا الصراع لتحقيق العدالة المناخية. وقالت مجموعة الدول الأقل نموا المعنية بتغير المناخ إن الدول الغربية \"دمرت\" الهدف الجماعي الكمي الجديد ووصفت نتائج \"كوب 29\" بأنها \"ليست مجرد فشل، بل خيانة\".مندوبات الدول والمنظمات في صورة جماعية خلال مؤتمر الأطراف (COP29)، باكو، أذربيجان، 21 نوفمبر 2024.يغادر العالم باكو وهو يشعر بأن التحديات الكبرى لا تزال قائمة في ما يتعلق بالإجراءات المضادة لتغير المناخ. وقد أضاف جو بايدن في أسابيعه الأخيرة رئيسا للولايات المتحدة، ملاحظة تنم عن تفاؤل حذر إلى بيانه في شأن الاتجاه الذي يعتقد أن العالم يسلكه، \"مع أن البعض ربما يسعى إلى إنكار أو تأجيل ثورة الطاقة النظيفة التي تجري في أميركا وحول العالم، فإن ما من أحد يستطيع إيقافها – لا أحد\". 27 نوفمبر , 2024 story cover Off Label No label", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-11-27 02:13:47", "pubDateTZ": "UTC", "image_url": "https://static.majalla.com/styles/1200xauto/public/2024-11/179887.jpeg?VersionId=atQUax4NaHih20N7RFX6YtTCSmk0XgFo", "source_id": "majalla", "source_priority": 450405, "source_name": "مجلة المجلة", "source_url": "https://www.majalla.com", "source_icon": null, "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "dae22d5219a0d78e485c563e8766c47f", "title": "In careful protest, China Evergrande's investors press for action", "link": "https://www.channelnewsasia.com/east-asia/china-everygrande-investors-protest-property-developer-shenzhen-economy-social-strain-4773111", "keywords": ["east asia ,asia"], "creator": null, "video_url": null, "description": null, "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-11-27 02:12:38", "pubDateTZ": "UTC", "image_url": "https://onecms-res.cloudinary.com/image/upload/s--0fm_W7o5--/fl_relative,g_south_east,l_mediacorp:cna:watermark:2024-04:reuters_1,w_0.1/f_auto,q_auto/c_fill,g_auto,h_468,w_830/v1/one-cms/core/2024-11-27t012614z_1_lynxnpekaq00z_rtroptp_3_china-security-evergrande.jpg?itok=Qc8UbECO", "source_id": "channelnewsasia", "source_priority": 37829, "source_name": "Cna", "source_url": "https://www.channelnewsasia.com", "source_icon": "https://i.bytvi.com/domain_icons/channelnewsasia.jpg", "language": "english", "country": ["georgia", "yemen", "afghanistan", "cyprus", "india", "singapore", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan", "oman"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "e05df1e09f82b3d2d10be32512cf7ccb", "title": "Leverkusen boss Alonso wants to help Wirtz shine more after huge Salzburg win", "link": "https://www.channelnewsasia.com/sport/leverkusen-boss-alonso-wants-help-wirtz-shine-more-after-huge-salzburg-win-4773156", "keywords": ["sport"], "creator": null, "video_url": null, "description": null, "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-11-27 02:01:04", "pubDateTZ": "UTC", "image_url": "https://onecms-res.cloudinary.com/image/upload/s--TJ5VylOz--/fl_relative,g_south_east,l_mediacorp:cna:watermark:2024-04:reuters_1,w_0.1/f_auto,q_auto/c_fill,g_auto,h_468,w_830/v1/one-cms/core/2024-11-27t020104z_1_lynxnpekaq01n_rtroptp_3_soccer-germany-cgn-b04-report.jpg?itok=HJzLAJOu", "source_id": "channelnewsasia", "source_priority": 37829, "source_name": "Cna", "source_url": "https://www.channelnewsasia.com", "source_icon": "https://i.bytvi.com/domain_icons/channelnewsasia.jpg", "language": "english", "country": ["singapore", "georgia", "yemen", "afghanistan", "cyprus", "india", "saudi arabia", "maldives", "japan", "united arab emirates", "malaysia", "china", "south korea", "north korea", "taiwan", "thailand", "pakistan", "mongolia", "brunei", "lebanon", "indonesia", "kyrgyzstan", "syria", "israel", "bhutan", "iran", "turkey", "armenia", "qatar", "philippines", "hong kong", "kazakhstan", "iraq", "bangladesh", "laos", "vietnam", "timor-leste", "kuwait", "myanmar", "azerbaijan", "jordan", "nepal", "oman", "sri lanka", "uzbekistan", "turkmenistan", "macau", "bahrain", "cambodia", "tajikistan"], "category": ["sports"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": true}, {"article_id": "af4c77d91841484f3d9c017c2cd4cf13", "title": "Fallout 76: أفضل بطاقات مهارة لتحمل Endurance - سعودي جيمر - Saudi Gamer", "link": "https://news.google.com/rss/articles/CBMickFVX3lxTE5OREkzcnVDOXFhMlVUODUxeWE3NU96NVlCbUJRaV80aXNkQ3RmbUFwUVRPLUg1YjZEb3hEVXZMRXlCS2NYZjBVT0VhRkxidkQxbktxUFlDLWRjU08wWGtwMkIzLWk3aFl6QnNSZlM4VndmUdIBd0FVX3lxTE4zUWZVZGtlM01LVkUyRkp5SlRKNFlIVVdYS3dQQ0FUdG41eW1hUUdPLVh4WnlTd2ViWmtnLU5PZVpIc2padUNNY2NPZUhxMFN1YlBRV2Z0Yk1HNGx2SmlwMXdGV1RXMXpzR3F3ZGRqX0EybTN1b1Zr?oc=5", "keywords": null, "creator": null, "video_url": null, "description": "Fallout 76: أفضل بطاقات مهارة لتحمل Endurance سعودي جيمر - Saudi GamerFallout 76: كيفية الحصول على Auto Axe و V63 Laser Carbine (ولماذا يستحق الاستخدام) – الجزء الأول - نايس كورة نايسFallout 76: أفضل بطاقات مهارة Charisma – الجزء الثالث والاخير سعودي جيمر - Saudi GamerFallout 76: كيفية بناء Bloodied – الجزء الأول سعودي جيمر - Saudi Gamerافضل بناء في Fallout 76 – الجزء الثالث والاخير سعودي جيمر - Saudi Gamer", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-11-27 02:01:00", "pubDateTZ": "UTC", "image_url": null, "source_id": "google", "source_priority": 14, "source_name": "Google News", "source_url": "https://news.google.com", "source_icon": "https://i.bytvi.com/domain_icons/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["technology", "science"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "ae16e95a2f2e31d435012873dc4fb3aa", "title": "تشكيلة ليفربول المتوقعة أمام ريال مدريد في دوري أبطال أوروبا - hihi2", "link": "https://news.google.com/rss/articles/CBMiVEFVX3lxTE5MVDJESkU4ZmMtX05CWEMyNHppWndvN1lVU214bzJqUE0zUm51aGhlMlVIRjhfSkJhZ0Q3X29xVFlrNHBNQUVyakY1X3o2SV9YQllzcA?oc=5", "keywords": null, "creator": null, "video_url": null, "description": "تشكيلة ليفربول المتوقعة أمام ريال مدريد في دوري أبطال أوروبا hihi2نبأ سار لريال مدريد قبل موقعة ليفربول كووورةموقعة نارية بين ليفربول وريال مدريد.. مواعيد مباريات اليوم والقنوات الناقلة إرم نيوزبيلنغهام يهاجم الإنجليز: كنت \"كبش فداء\" المنتخب العربيةهزائم الماضي لا تحفز فان دايك قبل مواجهة ريال مدريد جريدة الرياض", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-11-27 01:56:00", "pubDateTZ": "UTC", "image_url": null, "source_id": "google", "source_priority": 14, "source_name": "Google News", "source_url": "https://news.google.com", "source_icon": "https://i.bytvi.com/domain_icons/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "bfcaa225b62ccb8ef17dcfcdf4d915cf", "title": "مصدر الخطورة الأكبر للريال ضد ليفربول - hihi2", "link": "https://news.google.com/rss/articles/CBMiVEFVX3lxTE9lamNweGRNLVlyR0NTLS1PNkkzQ0RKZHB0N191Z3BLQXFyeFZONkp2NnlNMFdySUdsdWxvUjVkNF8xTTk3Wm95akVyWGtjbDVkYnpteQ?oc=5", "keywords": null, "creator": null, "video_url": null, "description": "مصدر الخطورة الأكبر للريال ضد ليفربول hihi2نبأ سار لريال مدريد قبل موقعة ليفربول كووورةموقعة نارية بين ليفربول وريال مدريد.. مواعيد مباريات اليوم والقنوات الناقلة إرم نيوزبيلنغهام يهاجم الإنجليز: كنت \"كبش فداء\" المنتخب العربيةهزائم الماضي لا تحفز فان دايك قبل مواجهة ريال مدريد جريدة الرياض", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-11-27 01:50:00", "pubDateTZ": "UTC", "image_url": null, "source_id": "google", "source_priority": 14, "source_name": "Google News", "source_url": "https://news.google.com", "source_icon": "https://i.bytvi.com/domain_icons/google.png", "language": "arabic", "country": ["saudi arabia"], "category": ["sports"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}, {"article_id": "0d1ddc27a9e226ad09a49bfaa2d3b488", "title": "بيان أمريكي عن قصف \"منشأة لتخزين الأسلحة\" تابعة لجماعة موالية لإيران في سوريا", "link": "https://arabic.cnn.com/middle-east/article/2024/11/27/us-military-iranian-militia-weapons-storage-syria", "keywords": ["العنف بسوريا", "الحكومة الإيرانية", "أمريكا", "داعش", "الجيش الأمريكي", "الشرق الأوسط", "سوريا", "إيران"], "creator": null, "video_url": null, "description": "أعلنت القيادة المركزية الأمريكية (سنتكوم)، الثلاثاء، قصف \"منشأة تخزين أسلحة\" تابعة لجماعة مسلحة موالية لإيران في سوريا.", "content": "ONLY AVAILABLE IN PAID PLANS", "pubDate": "2024-11-27 01:47:36", "pubDateTZ": "UTC", "image_url": "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/x_0,y_0,w_7854,h_4418,c_crop/w_1920,h_1080,c_fill,q_auto,g_center/cnnarabic/2024/11/27/images/283737.jpg", "source_id": "cnn_sa", "source_priority": 42, "source_name": "Cnn Arabic", "source_url": "https://arabic.cnn.com", "source_icon": "https://i.bytvi.com/domain_icons/cnn_sa.png", "language": "arabic", "country": ["saudi arabia"], "category": ["top"], "ai_tag": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "sentiment_stats": "ONLY AVAILABLE IN PROFESSIONAL AND CORPORATE PLANS", "ai_region": "ONLY AVAILABLE IN CORPORATE PLANS", "ai_org": "ONLY AVAILABLE IN CORPORATE PLANS", "duplicate": false}], "nextPage": "1732672056921827495"}